[
  {
    "title": "【举报楼】吧内违规集中举报楼",
    "author": "深山鸭",
    "reply_count": 55,
    "timestamp": "2025-11-24 09:03:43",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10228915447",
    "content": "吧内关于违规的文和人可能排查不彻底，还有遗漏，欢迎吧友在本帖底下举报，本帖作为举报集中楼可以通过置顶导航贴跳转或者进入吧务管理分区查找，谢谢吧友的帮忙。\n目前沿用老举报楼露头就秒不查成分政策，等投票结果出来了在二楼更新新政策。",
    "replies": [
      {
        "author": "深山鸭",
        "content": "吧内关于违规的文和人可能排查不彻底，还有遗漏，欢迎吧友在本帖底下举报，本帖作为举报集中楼可以通过置顶导航贴跳转或者进入吧务管理分区查找，谢谢吧友的帮忙。\n目前沿用老举报楼露头就秒不查成分政策，等投票结果出来了在二楼更新新政策。",
        "floor": 1
      },
      {
        "author": "FlutterSHY",
        "content": "不是哥们，青莲还能在底下投票的？【楼中楼投票】关于举报楼的新政策",
        "floor": 3
      },
      {
        "author": "软糯金毛初华",
        "content": "你付了多少？ 这个野狗怎么还没死",
        "floor": 5
      },
      {
        "author": "软糯金毛初华",
        "content": "若叶睦在怀着墨提丝时脐带脱垂了，现在必.... 这人头上顶着一个“邦多利后宫吧吧主”让我很难直视啊",
        "floor": 6
      },
      {
        "author": "余香beam",
        "content": "你去b站那几个引战视频都能看到这人出来引流带节奏，也混吐槽吧，到现在都没封禁我是没想到的",
        "floor": 7
      }
    ]
  },
  {
    "title": "【睦猫/睦祥】喵梦是睦的姨太太",
    "author": "出300",
    "reply_count": 17,
    "timestamp": "2025-11-24 09:03:58",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10118126908",
    "content": "即《上海滩就是个滩》\n😭孩子们这篇怎么会没人看",
    "replies": [
      {
        "author": "出300",
        "content": "即《上海滩就是个滩》\n😭孩子们这篇怎么会没人看",
        "floor": 1
      },
      {
        "author": "出300",
        "content": "你朝身体里走过吗？那里有积满黑水的深潭，面上平静，等待或渴望有人往里扔石头。\n—题记\n若叶家早早摆好三十二张大圆桌，铺上带蕾丝边的绸桌布。各处挂的红饰与佣人活动的脚步、碰撞声沸起喜洋洋的氛围。等到中午，高矮胖瘦男女老少各色人皆入座。因为是高朋，所以唯独没有穷人。若叶睦感到很无趣。\n司仪问她几个问题，睦应了，和祥子亲嘴。红木门镂空形成的图案，十几年来从未注意过，睦忽然有点想知道它的意思。新娘悄悄掐睦的右手，满脸通红，极力压制的笑意飞到天花板上。\n睦不感到意外，这是二人出生前便由长辈确定的现实。这种提前的预言，使得爱情可能的刺激欢喜在姨姐们的打趣中早早消磨。而且她和祥子也不需要仪式来结合，只是为家族演的一出戏，告诉上海滩的老爷巨富们：丰川家与若叶家友谊长存。\n整整一天，睦都提不起劲。唯独洞房时试着和祥子说两句真心话。\n她的真心是空的。\n祥子抱着睦的一只手臂，十分幸福地呼吸着，纤细的睫毛微微颤抖，像是天使羽毛滋养出的菌丝。因为太过熟悉，睦对她的美貌无动于衷，静静观察齿痕。睦做梦般地吻了吻她的额头，也睡下了。\n两年过去，祥子无可挑剔。从不怄气，要睦做各种无意义的小事情，或者陷入不好的情绪，闭口不提，要睦去猜。她全心全意地爱着睦，好像她们是世界上仅存的两个人类。她会陪睦逛街，谈论各种书籍，近期的国际事件也从报纸上了解。这一切的前提建立在睦要求她这么做。祥子唯一的乐趣就是完美迎合睦，唯一一次掉眼泪，为睦被小刀割伤手指。祥子建起她的乐园，安稳，和平，沉闷，别说争吵，连怨气都不会有。\n若叶睦感到很无趣。\n祥子不美么？不是的；她有什么难以忍受的怪癖么？不是的。饭菜做得不合口味？衣品不佳？在外边有人？都不是的，更别说睦的心底还隐隐期待祥犯错。但祥子是不会错，睦只能自己咽下苦闷，直到有推不脱的酒，才一股脑地从胃中翻出。",
        "floor": 2
      },
      {
        "author": "出300",
        "content": "“你这是想野花了。”莫提斯笑得眼睛眯成缝。她是睦的十几个姐妹之一，听说最近在电影中得到一个小角色。\n再美美得过祥子吗？睦醉醺醺地张开嘴，我不烦别的，就怕不知道有什么可怕的。\n祥子这样的大小姐，处处从容不迫，哪怕在床上满脸通红时，也紧咬嘴唇，只漏出小的呼叫。眼睛湿漉漉的，像是江南水蒙的太阳，脸圆又干净，动情时还是可爱稚嫩。每次睦都感觉自己手指处是个受难的圣像，而她在亵渎。出于人类共有的自尊心，她耻于让祥子迎合自己，心底于是嵌入几粒石子，想起就硌得慌。痒到不能不捞，就算有抓出血的风险。\n几个狐朋狗友拉睦去舞厅。大彩灯球下，乐声人群波涛汹涌。黑暗提供了空间，也提供某种唤醒躁动的氛围。一晃神其他人都各自找到舞伴，淹没不见，睦不喜欢多重香水交织的气味，挤到高处，倚着栏杆眺望一片浮躁。\n还是没劲，睦遗憾地想，莫提斯就知道骗人。\n明暗交织，人脸很难看清，即使奋力看清，尽是一眼望到底的无灵魂面孔，庸俗急不可耐地从眉眼间溢出，这样的人，就是全能的睦也看不起。她摇摇头，忽然发现一抹不同的颜色。\n深紫的头发，火红的旗袍，孤苦无依地在一对对舞伴间穿行。睦看见一瓣白桃花跌入秦淮，顺水而下，灯火满江，许多楼船。睦担忧着这朵花的命运，因此目光紧紧追随，既想她找到依傍处，又不情愿她与别人结合。\n她轻捷地，一连串挑了五个人，挪动舞步，牵着手转圈，甚至不影响行走。举手投足间流露出美丽的疲态，显然不情愿与俗人为伍，又期盼一场相逢。睦忽然冷静下来，她逐渐—几乎笔直地朝睦走来。\n她又远离，睦这下完全没办法了。但她关心的只是她的灵魂。\n喵梦不同凡响，是一团火，声气喧嚣，不让旁人近身。但，如果遇上敢于伸手的，就猛地燎尚趣，疯狂绚烂地以血肉为土壤生长，拽人入灰烬的世界。野花的滋味的确不同凡响，睦现在觉得祥子像是个枕头。\n在这种场合想起祥子，她愣神一瞬。喵梦抬起膀子，香风打来，拉她回凌乱不堪的被窝。\n前所未有的美妙的夜晚。睦留下钱，在静悄悄的末夜中溜走。天边挂几颗晓星，一钩月倚在楼房顶，颜色淡得几乎融入背景的深蓝。\n睦的心虚在皎洁的光中毕露，大片大片撒在空旷的道路上。\n临到家门，睦才想起她并未告诉祥子在外留宿的事，心中的不安更深。脑中浮现出蓝发美人发怒的模样，担忧中混杂一丝刺激。\n钥匙插入锁孔，拧开门，睦看见祥子坐在正对门口的木椅上，睡衣滑落，露出半边肩，均匀和缓地呼吸着。椅子是专门搬来的。\n睦被自己的良心猛扇了一巴掌，胸中的快感塌成毒。她低头看祥子云朵般干净的睡颜，万分悲痛地发誓，以后不再去那种地方。",
        "floor": 3
      },
      {
        "author": "出300",
        "content": "她真的没再去那种地方，和喵梦是在公园碰上的。早上起来胸中闷得慌，祥子还没醒，睦轻手轻脚地下床，到离家十分钟远的公园散心。\n路上弥散着灰色的积影，四下空旷，只有鸟儿在树冠间跳动鸣叫的声音。睦因此想起昨天自己走夜路回家，路也是这么空。\n耳朵捕捉到一丝极细微的翻书声。她找到长条木凳上紫色的背影。这几乎是个奇迹，睦自然而然地走过去。喵梦戴着眼镜，食指指着文字，一行行默读。\n《茶花女》，交际花和青年的爱情故事。睦过去厌恶这类读物，经喵梦手指指出茶花女和主角再见面，一段时间冷淡制造的成见土崩瓦解，莫名很合心意。而且睦从手指读书的动作中看出可爱。\n睦连忙提醒自己，不料带头就掉下一滴泪，正巧打湿喵梦手指处的文字。喵梦抬头，很惊讶地“啊“了一声。不知是不是错觉，睦觉得有一丝惊喜从她眼中闪过。\n“是您。”喵梦的脸红了，睦也是。\n“我不大会读书，您能...帮我念么？”\n绝对不能背叛祥子，但念书只是念书，我不想别的事，她什么也没做不了。\n睦在离喵梦最远的一头坐下，注意接书时不触碰到手。喵梦“噗”的笑出声。\n边念，睦觉得不对劲，为什么不识字还读书？还正巧在离自家不远的地方？不是睦对喵梦有什么偏见，在环绕她的亲人口中，“这类人”往往不读书，甚至不该知道廉耻。\n难道喵梦...\n读到茶花女给主角的信，睦又感到很惭愧。\n“睦小姐，法郎是什么样的？”\n睦感到热肉贴在自己大腿上，惊得站起身，想呵斥喵梦。异色瞳的肥猫喵了一声，跳到喵梦大腿边，趴下晒刚升起的太阳。四只眼睛都很错愕地看向睦。\n“吓我一跳。”睦向喵梦解释，但不看她，心中充满懊悔。假装自在地伸手摸猫，没成想捉住一只纤细的人手。\n“睦小姐。”喵梦的脸红透了。\n睦连忙放手，心脏咚咚地振，朝下读去。越读越乱，那个夜晚的一切记忆都被这次接触激活。她尽力消去身体火热的触感，去怀疑喵梦如今的羞涩是虚伪的，不时用余光瞄喵梦。\n“不用读了。”喵梦忽然换成夜中妩媚的腔调，“您读错好多，我有兴趣的也不是故事。”\n这是不知欲情还是爱情开始的故事。",
        "floor": 4
      },
      {
        "author": "出300",
        "content": "虽然两个人得从祥子说起，甚至得从祥子、睦的家人说起，但两个人的事，从别处说起总觉得不好。半年后喵梦成了睦的姨太太，住在祥那房三条街外的一处公寓。前面一个月只去一次，后面变成一周一次。接着，像进入青春期的少年般飞速生长，占满若叶睦的日程表。祥子成了空余时偶尔想起的亏欠，喵梦通常不会让睦空闲。睦对此古井无波，患得患失的是喵梦。她本是江上漂的一片花，流浪惯了，猝然得到个名分，尽管是不是名分的名分，总害怕会失去，想方设法打探“那房人”的事。不是向睦，各种贩夫走卒。只知道那丰川家的特别能忍，不哭不闹。喵梦希望是因为二人间没有爱情，想到关于睦的许多细节，莫名觉得，睦的到来与祥子的忍耐是一样东西。\n喵梦撺掇睦摊牌。睦在一年后第一次带着痕迹回家。祥子照旧，甚至十二分地关怀睦。睦有些怄气，觉得祥子不爱自己。\n其实祥子不是不会发怒，她想靠讨好挽留睦。祥子不明白，两年的幸福生活怎会在眨眼间化为泡影，先从自己身上找原因，也从睦身上找。这样的苦恼，在丰川祥子从前的世界中，是完全闻所未闻的啊！\n她唯有照过去的理解，试图唤醒记忆中的温馨。睦最烦这点。\n愧疚于是有了消解的方法。\n明明是为他人着想，却总遇冷，再软的人也会感到不平，祥子心里的情绪悄悄生长，最后经由睦脸上的红印发出。\n睦带着明晃晃的红印子，在明晃晃的夕阳中回家。祥子从左边看，完全能看见，右边露出一点尖，从矮处仰视，显得更庞大。她愈看愈不顺眼，精致人偶般脸上，哪儿是爱留下的痕迹这是封战书！\n“她亲了你？”祥子咬着牙问。\n若叶睦木讷地点点头。\n祥子被她的平静慑住，声音不由得小下来：“你怎么能让她亲你呢？”\n“为什么不？”\n祥子的声音哽咽了。\n“小时候说好的...你最近都没亲过我。”\n“她是谁？”祥子垂着眼睛问。\n睦帮祥子拂去眼泪，抓着一只手，抱她入怀，说：“祥，我想搬到那边去住。”\n夕阳若隐若现，风吹动两层帘子，一层薄蓝纱，一层水绿，都染上金黄。睦希望祥子同她大闹，骂她，或者干脆扇她一巴掌。可祥子只在抽泣中委屈地说：“能，不能...为什么...可是...”\n睦的心彻头彻尾地冷，低头去吻祥子。不是爱，是干脆霸道吃掉话的诀别书。\n这并不是睦最后一次回来，但至少离去时，面对满天紫霞，睦的确抱定再也不归的想法。",
        "floor": 5
      },
      {
        "author": "出300",
        "content": "推开门，一滩地板上的晨光映入眼帘。喵梦不适应起得这么早，揉揉眼，将买来的海鱼放下，从厨具架抽出小刀，片掉它的鳞片。\n风带来许多讯息，道路边烤红薯的温暖气味，雨后泥土的腥味，以及属于大城市那种复杂的混合味道，繁华而糜烂的。刀扎入鱼腹，喵梦剖开它，拿出内脏。\n沙沙的响声中，喵梦不太真切地尝了口汤。明明睦从来没要求过，可她的习惯席卷了喵梦的习惯，重塑喵梦过去堕落的生活方式。如果是十六岁，很好，今年她二十三，晚了。\n对此，喵梦的态度很复杂，有恐惧有喜悦。很多年后，也许要到只能躺在藤椅上回忆过去时，她才明白，与其说她爱睦，不如说是渴望成为睦，因此很快接受她的习惯。\n门开了，两只手穿过喵梦的身体，像抱娃娃似地抱住她。\n喵梦闻出是睦，轻笑着说：“别闹，做菜呢。”\n睦走到窗边。从二楼向下望，街上只有几个缓慢移动的影子，都是臃肿地裹着，灰白的颜色，像是被冬天冻失颜色。\n也许因为冬天，睦感到喵梦过去带来的那种振动消失了。狂热一褪去，人本身的浅薄立即显露出来。睦和祥子永远有话说，只是不想说，如今想和喵梦说话，对不上，撒娇、扯千万里外的梦话。可...睦确信自己会很喜欢祥子这样，然而喵梦像祥子她也喜欢，她无法从二人处得到幸福。完全说不明白。睦开始强迫自己爱喵梦，明白这段关系已经死去。\n问题出在那儿？也许只有怪她自己，贪得无厌。这是避轻就重的说法。或许睦只是个孩子，喜新厌旧。长不大的原因又是另一处未解之谜。\n她把下巴搭在喵梦肩上，感到熟悉的厌烦。\n重新去看祥子的想法，就这样一日日生长起来，与离开的轨迹如出一辙。变心，不再从完整的成为腐烂的，从腐烂，变为另一种腐烂。\n睦从报纸上看见，有个很有名的剧团要到上海，叫梅什么什么，演新编的“春日影”。台柱子凃莫凌的嗓子唱服大江南北，只余下上海一座城，所以演唱一定十分卖力，票也卖得格外好。正巧给名流巨富都各送几张票，都是好座位，睦和喵梦说过了，二人决定去看。\n二人的座位在离戏台最近处，因此看见许多熟悉的声音。比如丰川祥子，正在坐在睦边上。周围的人各自有同伴说话，她像个被遗忘了的人偶，挺直背，眼睛都不敢动一下。\n睦本想和喵梦说换个座位，然而戏已开演，粉发的安农敲锣打鼓地出来了。无可奈何地坐下，心里有点紧张。喵梦看出这点，恩爱地挽住睦的手臂。睦第一反应是想推开，但终于，什么也没说。\n戏讲的是深宫大院里的事，有点受红楼影响。有一幕是二人诀别，在雪中对立。睦看见苏幼灵祈求另一人留下，觉得心难受得呼不过气。她直勾勾地盯着台上，脖子沉重，脊椎骨缩成钢筋，看不见祥子。\n她听见哭声，小声解释离场的声音，顾不得别的，带起伞追祥子。祥子一出大门就边哭边跑，雷雨交加，都市的线条更明显地凸出，乌云好像真实地死在人头上。祥子摔倒了，在混浊的积水中。汹涌的水面好像海潮，雨打湿她的白衣。\n一边撑伞一边拉祥子起来，睦也被打湿，淌水结节的蓝发像水蛇般纠缠她的身体。祥子先不看，用拳头胡乱捶打几下，哭着问她为什么不站在自己这边，明明小时候，她更爱笑，也更爱说话。\n雨把天地淋醉了，祥子借着劲，把所有不敢让人直到的委屈吐出。睁大的金眸在灰暗的雨世界中闪闪发亮，睦感觉自己捡回她弄丢了很久的宝石。\n祥子先去洗澡，坐在孩子气的蓝章鱼棉被上，睦忽然想起，喵梦被独自扔在戏园子。\n她听见雷声滚滚。",
        "floor": 6
      },
      {
        "author": "出300",
        "content": "祥子有了身孕（注），睦沉浸在为孩子准备的忙碌中号，几乎不去看喵梦。一年后才有时间，然而相见成了只为喵梦的事，睦感到负担。最后相见成为没有人的事，也就淡了。\n睦成为了，母亲，成为了责任的承担者。若叶睦感到很无趣。\n把孩子送去学堂后，睦突发奇想，或者命中注定地去看喵梦。才知道她已经搬走，沿着人口中的线索，走过喵梦七年间的移动轨迹。\n一处宅院。喵梦抱着孩子，从门里走出来。若叶睦恍惚了一阵，最后注意到她变老了。\n若叶睦也老了。\n回到家中，看到自己的孩子与儿时自己相似的脸，睦看见年轻的祥子，笑着演奏钢琴。她调皮地挠她痒痒。两个什么也不懂的小姑娘从楼上玩到楼下，天亮玩到天黑。\n睦恍惚地想，也许婚礼那天，她牵着祥子的手，换上青年学生穿的衣服逃出大门，一碰到阳光就化了。\n她们都死了很多年。\n………",
        "floor": 7
      },
      {
        "author": "春夜宴♪",
        "content": "在蓝p看到过",
        "floor": 8
      },
      {
        "author": "软糯金毛初华",
        "content": "写得好有深意，笼里笼外皆是虚无",
        "floor": 9
      },
      {
        "author": "波千鸟",
        "content": "太可惜了，文字功底极佳，没人看大概是选材不行，把睦换成爱音或祥子可以让小红点翻十倍",
        "floor": 10
      },
      {
        "author": "想牢大的的24个晚上",
        "content": "写的很好，但是你的文字风格不适合发评论，所以沉了，就好像如果有人搬一本大家作品上来，没有人会多加置喙，而是安安静静地看完，然后退出",
        "floor": 12
      },
      {
        "author": "想牢大的的24个晚上",
        "content": "只能说你如果想要很多的小红点，就要文字足够热闹，让人热闹起来，安安静静的文风换来的是安安静静的观赏与离开，这样的帖子生的那一刻就已经死了",
        "floor": 13
      }
    ]
  },
  {
    "title": "悲观无奈之余写出的悲哀文章",
    "author": "SLNO.29285",
    "reply_count": 26,
    "timestamp": "2025-11-24 09:04:02",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10222031528",
    "content": "标题Too much summer，和我第一篇Too much winter故事上没啥关系，但来自同一位音乐人的不同专辑。希望还能有人静下心来看看文吧，尽管我写的很烂……",
    "replies": [
      {
        "author": "SLNO.29285",
        "content": "标题Too much summer，和我第一篇Too much winter故事上没啥关系，但来自同一位音乐人的不同专辑。希望还能有人静下心来看看文吧，尽管我写的很烂……",
        "floor": 1
      },
      {
        "author": "SLNO.29285",
        "content": "Too much summer\n“咳……咳咳……我还是抽不明白这东西，就不该信海铃和若麦那俩标志的话……”\n时隔30年，我又回到了这里，一座位于边陲的小镇。似乎是因为现在是深夜，整个小镇都随着我的回忆一同睡下了。\n只能靠我自己去追寻，去唤醒。",
        "floor": 2
      },
      {
        "author": "SLNO.29285",
        "content": "#1. Bubbles\n\"封条？看样子那个老东西还是被查了。”\n撕开那早已老化破损的纸条，我踏入了青春时的校园。\n眼前破败的景象与曾经夕阳下泛着黄色光晕的场景来回闪烁让我有些许头晕。\n“靠……老毛病又犯了……”\n我强忍难受继续向内走去，青春的画卷也随着步伐缓缓翻开。\n我曾经是个转校生，爸爸在南方做生意失败欠了一屁股债，我们便逃向这里。但他不知道的是，这里只是一个新的地狱……\n转校来的第一天，我便受到了不一般的议论与目光，他们知道了我是南方来的，说我是诈骗犯，是为了逃避才来到这里。\n为什么呢，只是因为他们可笑刻板印象以及和这座小镇一样狭小的心胸。\n这座小镇有许多和我一样从大城市来到此处的人，而我们学生之间也被分为了两个群体，一边为转校生，一边则为土生土长的当地人，双方经常会发生过多或少的矛盾与冲突。\n而我在这学校交的第一个朋友便是一位与我一样的转校生……\n“高一A……就是这了。”\n拉开门，灰尘犹如瀑布一般倾泻而下，呛的人喘不过气。\n“咳咳咳咳！这是封了多久了到底！”\n跨过地上的灰色小山，我走到了曾经那属于我的座位上，而我的后方……\n“你好，我叫爱音，原名安诺，以后请多指教！”\n哈～当时的我还在玩石头呢，连她打招呼都没听见，后来才反应过来\n“你……你好，我叫……高松灯……请多指教！”\n青春总是美好的，她也是……\n“灯灯！我们一起去吃饭吧！”\n“灯灯！今天课堂笔记做了没有，我有一段走神了……”\n“灯灯！一起去水族馆吧！”\n“灯……灯！快走！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！”",
        "floor": 3
      },
      {
        "author": "SLNO.29285",
        "content": "我猛然从回忆中被拉回，冷汗浸湿了衣服贴在了后背的皮肤上。\n我摸了摸自己的脸，泪水早已流成小溪。\n“我……我想起了什么……”\n教学楼的后面便是我们课间经常活动的小广场，而两旁的草丛则是属于我一个人的空间。经常能找到不少奇异有趣的石头，有的圆润，有的有些许尖锐，我会把他小心得包起来，收到小盒子里。那里面还有许多我的珍藏。\n如果这些没有变成伤害她的工具的话……\n不知道为何，我的心又突然开始颤抖，开始说着一些不着边际的话。\n“阿斯伯格综合症，同时由于受到巨大的刺激导致短暂性全面性遗忘和神经衰弱，你们的女儿需要借助药物的帮助，加上你们家人的陪伴与开导，慢慢让她走出那段阴影。”\n我还是泪流不止，明亮的月光照耀着土壤，让它们焕发出本不该属于它们的光辉…………那光辉……不是它们的，那光辉属于，爱音。\n“灯灯，你又在找新奇的小石头了吗？”\n“嗯，这个，是黑曜石，这个是鹅卵石，这个是……”\n“你看这个！像一只猫诶！送给你哦”\n“嗯！”\n草丛，不再是我的“专属空间”。它来自我们，回忆中的我们。\n未来本也该是我们\n“灯……灯灯，你没事吧？”\n“爱……爱音……你……她们拿石头……”\n“我……我没事。”\n“石……石头不是这样的……不能…不能这样……她们不能这么对你！！！”",
        "floor": 4
      },
      {
        "author": "SLNO.29285",
        "content": "“这里是……天文社吗？他们终究还是没有废除这里。”\n我们学校虽然在县城，但是整个县城最大的学校，教育资源相比其他学校可以说是豪华。所以我们学校也是唯一能够接收并创办转校生的。\n这意味着我们的社团活动也不会少，天文社就是其中一个。\n据说我的学姐将天文社打理的井井有条，但到了我这一届天文社只剩下了我一人。学校告诉我，若再招不到新的成员这里会有被废除的风险，但就我的社交和关系而言，我根本不可能找到第二个愿意加入这里的。\n“C和弦……A和弦……F……F和……弦……唉，又失败了。”\n“爱音，创可贴海洋系列第二弹！有企鹅，海豚，翻车鱼……”\n这也是第一次，这里发出了两种不同的声音\n也是第一次，我成功保护住了我深爱的东西",
        "floor": 5
      },
      {
        "author": "SLNO.29285",
        "content": "“后门吗？终究还是要离开了……”\n学校也清楚学生之间的矛盾，便在学校的南方设置了这个后门，这是地方孩子离开的位置。\n由于这个学校有收到来自外地家长的大量资助，所以校长从来不让我们从后面走，都是走向更加宽敞与“光明”的大门。\n“快走啦灯灯！我们今天值日晚了，等下李曦又要骂了！”\n“哈……哈……”\n“大门还要绕一大圈，我们今天走小门吧。”\n“可……可是……”\n“没事的灯灯，那都是校长吓唬我们的，大家都是学生，没有那么坏的。”\n我知道……我早该知道…………在她们议论我的时候就该知道……\n“灯灯你看！这样我们就可以……唔！！唔！！！”\n在我将要踏出门时，从心脏流向何处的血液开始沸腾，然后又重新流回心脏。\n血液灼烧着心脏，它在提醒我永远不要忘记那天。\n现实与回忆在这一刻重叠，心脏与大脑剧烈地疼痛让我在同一个地方倒下。\n对不起，我没能保护住自己深爱的人",
        "floor": 6
      },
      {
        "author": "SLNO.29285",
        "content": "Why I need you this much，\n我为什么如此需要你，\nWill you need me like I need you?\n你会像我需要你一样需要我吗?\nJust bring me ahh，\n请你给我拥抱，\nWraps from hugs，\n无数次的拥抱, 包裹住我，\nSteamy and rough，\n闷热, 粗糙的拥抱，\nSunny raindrops，\n如晴空落雨般的拥抱，\nMake our bubbles pop，\n直到彼此像泡泡一样破掉。",
        "floor": 7
      },
      {
        "author": "Homo馆的钓竿",
        "content": "还有县城文学",
        "floor": 8
      },
      {
        "author": "深山鸭",
        "content": "只是80应该没事？\n现实穿插回忆挺有意思的",
        "floor": 9
      },
      {
        "author": "SLNO.29285",
        "content": "#2. Di Da Di Da part 1\n高松灯最近很苦恼，因为她突然意识到，自己好像很特别。\n她想啊想啊，却怎么都想不明白。\n她想去寻求其他高松灯的帮助。\n可她们……\n“灯灯！这个校服好难看！土土的！不如我来亲自设计一版。”\n“小灯，这可是开学第一天，不穿校服了不行哦。”\n“灯想穿什么就穿什么！”\n“无聊的女人们”\n“小灯，开学第一天当然要严肃，校服是一定要穿的desuwa。”\n“哦呀，不穿校服吗，很大胆的想法。”\n“你们开学第一天就不能就老实点吗？”\n“校服，不舒服，不想穿。”\n“校服吗……我不知道诶。”\n她们的争执似乎更令自己头疼，为什么高松灯们会为这么一点小事争执。\n高松灯又开始思考，为什么自己是高松灯，而她们也是高松灯……\n就因为大家都是人类吗？但……为什么偏偏又是自己最特殊……\n自己从不加入她们的争端，只是在旁边静静地等待，等待她们吵出一个方案，然后接受它，执行它。\n高松灯从包里取出了一个笔记本，翻开扉页，上面是自己的名字\n“高松灯”\n……\n“高松灯”\n“高松灯”\n“高松灯”\n“高松灯”\n“高松灯”\n“高松灯”\n“高松灯”\n“高松灯”\n“高松灯”\n好烦，这明明是属于自己一个人的笔记本，却要写上十个人的名字。\n继续翻着，里面的笔记与内容显示着，这确实只属于自己。\n1.快跑（已完成）\n2.帮我告诉她，我在戏院后台等她\n3.…………\n高松灯已然不想继续看下去\n继续往后，是自己的随手的涂涂画画\n一个可爱的女孩捡起枫叶，盖在一只蜷缩在树下的可怜西瓜虫。\n她真可爱不是吗？不论是女孩，还是西瓜虫。\n还有一些她尚未完成的作品……\nWe must met ever before，\n我们一定早就见过，\nSomeplace we ignored，\n在某些我们不在意的地方，\nLike the slippery dancin' floor，\n比如湿滑的舞厅地板，\nNarrow revolvin' door，\n狭窄的旋转门，\nOr under some zelkovas，\n或者是某片榉树下，\nThat show where group got two encores，\n那场乐团被呼捧着加演了整整两轮的演出，\nAnd that bustlin' park in airport，\n还有挤得不行的机场停车层，\nYou see I was cappin' all，\n你一定知道这些全是我现编的。",
        "floor": 10
      },
      {
        "author": "SLNO.29285",
        "content": "part 2\n“额……我…我晕了多久……”\n除了夏夜的蝉鸣，没有任何活物能够回应她。\n罢了，她起身继续前行。\n沿途的店面早已焕然一新，只有一处无人看管的戏院诉说着这个小镇的历史故事。\n“小可爱！快过来让姐姐抱抱！”\n高松灯开始后悔自己是不是不该失魂落魄下不小心来到这，这个戏台上的大姐姐也太热情了。\n“真奈，你看看你，都让人家难堪了。”\n“哎呦初华！你看我们去了那么多地方唱戏，哪有几个小孩子呀？况且还是这么可爱的一个！”\n她们是这几天被镇长邀请来唱戏的两位名角。由于其年轻貌美的面容很快就吸引了不少小镇上二十多岁的小伙子前来围观。\n而像我们这样的未成年人对所谓艺术戏曲等等毫无感觉，所以鲜有人在意。\n但比较奇怪的是，平时整日谈论戏曲的老人们却无一到场，似乎是看不上这几天的演出，亦或者…………这让我百思不得其解。\n而我是在家里将自己关了一年后被爸妈哄着去上学的，他们说虽然初中并不会被退学，但毕竟他们辛苦工作才挣来的学费供我上的镇上最好的中学，于是我便穿上校服走出了家门。\n虽然一年时间让我早已将眼泪哭干，但这次出门，我还是刻意避开那户人家。\n那户因为女儿失踪早已精神崩溃的家庭，母亲自那天后到处贴寻人启事，父亲天天报案。\n但……你知道的，她们早已因为送女儿出国耗光了全部家底，这才来到了这里务工。\n一个精神失常的母亲和一位无权无势无财的父亲想在一座野蛮生长的小镇寻找到一位叫爱音本名安诺的洋名字女孩……或许她们比那帮野蛮的地方人都明白这件事的可笑……\n“好了好了不逗你了，我叫田真奈！这位是我的搭档，吴初华。”\n实话说，她们真的很好看，嗓音的可塑性也极强，台上威严标准的戏腔在台下就是一番甜腻的问候。\n她们如果在大城市绝对是能当当红偶像的存在。我这样想着。\n“高……高松灯……请……请多……”\n很明显，一年的缄默让我的语言系统即将退化至婴儿水平。她们会不会不耐烦……\n“呀！好可爱好可爱好可爱！！！”\n我的担心很多余……\n“你好，小灯，我可以这样叫你吗？”\n还是这个大姐姐靠谱\n“嗯……嗯。”\n“嗯，好，小灯，我有一件事想问你。”\n“你认识祥子吗？”\n“祥……祥子……”\n“对，丰川祥子。”\n我确实认识这位东洋小姐，在爱音还没转来我们学校时，我只能承受着歧视与孤独，曾经我也站上过小镇入口的那座桥想要一了百了。结果…………\n“不行desuwa！”\n她出现了\n“我为撞到你的事道歉，但你不能死！”\n她跟这里的任何人都不同，她没有地方人的野蛮，也没有外地人的高傲，她像……天使一般。\n后来，爱音的出现，成为了我新的救赎，而她的正式入学也让她在学校变得赫赫有名。\n但…………是骂名。\n“诶，你知道那个叫什么祥什么玩意的，她好装啊，整天就什么这礼仪那礼仪，讲话还有那个de……desu什么来着，都来这了还这么装。”\n按这么算的话，她现在应该是高三的年纪了。\n“好像……是……我们学校的。”\n“那太好了！可以帮我带句话吗？”\n“什么？”\n“请帮我告诉她，我在戏院后台等她。”\n“啊……好……”\n我又重新踏入了校园，周围人依旧像一年前那样，打量，评头论足。\n唯一值得庆幸的是，我竟然已经毫不在意，是爱音？又或者是别的什么，但我就是不在乎，这帮烂人就该永远烂在这里。\n到了教学楼，我转头前往了高中部，却并没有看到那一抹蓝色的踪迹。\n从老师的口中得知，她已有消失有数月……\n抉择再三，我决定返回，告诉初华。\n………………\n…………\n……\n这间戏院的大门早已上了锁，以至于里面发生的故事在流传中严重扭曲，只有镇上部分“德高望重”——其实就是命硬活得长的老东西嘴里能听闻些许……些许当年的惊悚……\n而我则是在后来遇到了这件事的亲历者——田真奈，并录下了这份采访。\nI got my teeth，\n我的牙齿，\nHard snapped，\n咬紧，\nThen eased，\n又松开，\nI tried hard to say some，\n我非常努力地尝试想要说些什么，\nMy brain don't work for me，\n但我的脑袋已经宕机，\nYou looked up askin'，\n你抬头看向了我, 问我，\n\"No ice? your drink?\"，\n\"你的饮料居然不加冰?\"，\nMy slights，\n我没办法把视线，\nCan't flee，\n从你的脸上移开，\n\"Don't stop the rain.\"，\n\"别让雨停下。\"，\n\"Nah I mean...\"，\n\"不我的意思是...\"。",
        "floor": 11
      },
      {
        "author": "SLNO.29285",
        "content": "@叁零诗304 答应你的新坑",
        "floor": 12
      },
      {
        "author": "SLNO.29285",
        "content": "Di Da Di Da part 3\n“真……真奈……”\n摄像头打开了吗？\n“嗯”\n哈……\n请容我，从头说起……\n我是那个戏班班主的女儿，父亲一开始是不想要我的，因为班里女角多的有些过剩了，而他却又生出了女娃儿。\n就在他决定将我溺死在屋后小河里的前一天晚上，一位妇女抱着孩子冲了进来。\n她希望戏班子能够收留她的孩子，但很不幸，那……也是个女娃儿。\n那位妇女不停地对着父亲磕头，她说她是个妓女，怀了镇上一位大户人家的种。但那男人其实是个有家室的人，甚至他家的夫人早已怀了身孕。\n自己无奈，只得偷偷将孩子生了下来。\n但……你知道的，“青楼”不会接受一个怀了身孕还带着女儿的。\n老鸨希望她可以亲手处理掉这个孩子。\n她心软了，再怎么说这也是她的第一个孩子，于是便将她带到此处，希望我父亲的戏班收留。\n“你这要是个男娃兴许我就收了，但……她是个女娃…………还请回吧。”\n女人慌了\n“不……不不不，这娃儿很坚强，生的时候都没怎么哭！”\n说着，女人便朝孩子的手臂上狠狠掐去。\n但那孩子也就大我一两岁的样子，一个一两岁孩子的第一次忍耐，是她的亲生母亲教给她的，然而……她没能领悟。\n婴儿的尖声痛哭打碎了一位母亲最后一丝希望。\n她更加崩溃了……\n“不！这……她不是这样的！是……是这小孬种今天不太听话……求……求求你了师傅…………收了小女吧！”\n女人的哭声带着崩溃的破碎\n“可别叫我师傅，戏子本与娼妓同等卑贱，况且我们这最不缺的就是女娃儿。”\n父亲叹了口气\n“恕我无能，请回吧……”\n父亲将她推出了大门，门闩扣上的瞬间，窗外崩溃的大哭戛然而止，转而是无尽的打骂。\n打到那孩子没了一点动静，女人将她放在门前，磕了个头，跑了。\n第二天清晨，就在父亲打算亲手处决我的生命时，发现了门口奄奄一息的孩子。\n被人发现一个襁褓中的孩子倒在戏院门口，街坊邻居会怎么看我！会怎么看这个戏班子！\n会怎么看？我也不知道，父亲从不往下说，总之，他还是将孩子捡了回去，同时被捡回的……还有我的烂命。\n养了几月后，他越发感觉到，这孩子确实有不同于女娃儿的坚强。\n于是，在她学会基本的自理那一刻，父亲便收她为徒，正好与我组合，她来演男角，我来演女角。\n她也是在那一刻，才拥有了一个正式的名字——吴初华，我母亲的名字……\n我母亲早在生我时就难产去世，而她的名字，或许是我父亲的私心。他虽算不上有多疼爱我的母亲，甚至还在外面沾花惹草，但……他或许还是希望，她能代我母亲，坚强地活下去。\n“话说……那时候你还不到一岁吧，前面那些内容……怎么会这么具体。”\n哈哈，我的父亲，将这些写成了戏剧。\n我扮演那位妇女，初华……扮演我的父亲……\n并且由于我俩的杰出表现，这一幕一度成为我们戏班的招牌。\n………………\n嗯？你在写什么？\n“啊！没什么，我们继续吧。真奈小姐，接下来发生了什么？”\n哦……接下来啊\n接下来嘛……就是我们四处演出，名声大噪！成为世界上最有名的角！\n“额……真奈小姐？真奈小姐？”\n嗯？怎么啦？\n“我……无意打断您，但是……这不对吧，我的意思是，您遇到我的那天，镇上，戏院里，究竟发生了什么。”",
        "floor": 14
      },
      {
        "author": "SLNO.29285",
        "content": "发生了…………什么……\n…………………………\n……………………\n………………\n…………\n……\n别再刺激她了！！！！\n“哈……哈……您吓到我了……”\n啊……抱歉，但是，不要再刺激真奈了，好吗？\n“真奈……可是……你不是……”\n我知道你很疑惑，唉……还是我来说吧。\n在你告诉她祥子的情况后，她立刻就跑了出去，一直到第二天晚上才回来，甚至白天的演出都暂停了，为此真奈的父亲还大发雷霆，说什么她被那个狐狸精勾了魂什么的。\n而她晚上回来的时候，整个人疲态尽显，但她脸上泛起的……是病态般的笑容。\n不仅如此，她并没有空手而归，她找到祥子了……\n一动不动的，冰冷的祥子。\n她把“祥子”轻柔地扶到地上，然后用钉子将手掌钉在一个舞台用的十字架，将她挂了起来。\n在十字架立起的瞬间，手掌中间的钉子就开始撕扯皮肉，靠手掌间交错的骨头才勉强支撑。\n固定好后，初华开始为“祥子”宽衣解带。\n也就是在这时，我看清了祥子的手臂，上面布满了密密麻麻“条纹”，如果细数的话，大概有十几道疤痕。\n而初华，早已开始忘情地“品味”着“祥子”，她从“祥子”手臂的伤痕开始，细细地用舌头感受疤痕的纹路，随后是脖子，肚子，小腹，大腿，小腿，足底。\n从第一眼看到“祥子”的瞬间，真奈的精神便受到了极大的冲击，期间也时不时地尖叫。\n但初华全然不顾，仿佛在她的世界里，祥子才是唯一。\n直到初华“品味”完了祥子的所有，她左手扶着“祥子”的脑袋，狠狠地吻了上去。右手则将祥子那条充满伤痕的手从十字架上猛然拽下。而对于手掌中间的大洞，初华选择无视。\n她轻柔地握着“祥子”的手，将她引导至自己的私处。\n她们就像一对多年未见的情侣一般，开始了久违地欢愉时刻。\n也就是在这时，真奈昏了过去。\n也不知过了多久，我醒了过来。\n天还未亮，但戏院的大门早已敞开，而我周围的空间…………\n“祥子”变得到处都是，而在那条手臂的伤痕之上，还留有两人幸福的证明。\n不过……她的身体与脑袋不见了……\n或许两人\n……\n……\n……\n……\n……\n……\n……\n……\n……\n……\n度蜜月去了吧",
        "floor": 15
      },
      {
        "author": "SLNO.29285",
        "content": "“…………我……………………”\n呼……好了，高松小姐，采访就到这吧，我们该走了。\n“等等！你是……”\n哦！忘了自我介绍了！\n咳咳\n重新认识一下\n我叫初华\n没有姓氏哦\n我叫\n初华\nI must been taken too deep，\n我肯定已经陷了进去，\nBy your short beige dress，\n你那泥泞色的连衣裙，\nSo when you asked me to sit next to u，\n所以当你叫我坐在你旁边，\nI was afraid of bein' sheepish，\n我很害怕被你看见我羞怯的样子，\nOur car plates resemble closely，\n我们的车牌号很像，\nGot one same number seven or six，\n都有一个数字七, 还是六来着?\nCan't babble no words，\n我真的不知道该和你讲些什么，\nDrop no topics，\n我找不到话题，\nLet's skip all the options 'fore finale，\n我们能不能就直接跳过结局前的所有选项?\nOh，\n噢，\nI, I, I, I just don't want you to leave，\n我不想你就这么离开了，\nBut I, I, I, know we're transient guests，\n但我知道这一定是我们最后一次见面，\nThen my whole world stays，\n所以我的世界还是一直在，\nDi-Di-Di-Da-Da-Da，\nDi-Di-Di-Da-Da-Da，\nDi-Da, Di-Da。",
        "floor": 16
      },
      {
        "author": "SLNO.29285",
        "content": "突然想起来这是☁吧，那就写点“我们”的东西吧。part3有三段哦，第二段如果没了记得告诉我",
        "floor": 17
      },
      {
        "author": "SLNO.29285",
        "content": "☁吧，终于放晴了",
        "floor": 18
      },
      {
        "author": "SLNO.29285",
        "content": "#3. So, Lunar part 1\n视角从生锈的锁孔中拉回，颤抖的瞳孔诉说着我从记忆深处涌起的恐惧\n那是对谁的？初华？真奈？还是现在那个两位一体的怪物……\n“嘶……又开始了……看来……我得去见见老朋友了……”\n继续往小镇的深处前进，穿过三四个小巷……\n“果然……还是被处理了……”\n折返后，来到小镇的后山。说是后山，其实就是一个乱葬岗。\n埋葬的都是些骗子，妓女，药贩子和贼，这样的卑鄙无耻之徒自然被随意抛弃在这荒山野岭，也没人愿意为他们立碑刻字。\n但，也有例外……\n我走向山坡的最高处的一处“坟墓”，从土堆大小和高度来看，这明显是属于两个人的，但却只立了一块墓碑。\n“吴海铃 若麦之墓”\n“这……这是……”\n粉红灯牌照亮着街边的浓雾，上面KTV三个字母在月夜下格外刺眼。\n这……不应该是我个深夜出来散心的高中生应该涉足的地方。\n就在我转身打算离开之时，拐角的巷子走出三个人影。\n在伴随着浓雾的月夜下，我没法判断这三人的意图，但从轮廓的姿态能看出，这来的绝对不是善茬。想来也是，会有什么好人出现在深夜的小巷呢？\n“快走！跟我进去！”\n………………\n………………\n………………\n“………………这就是……你俩出现在这的原因？”\n“额……额额……我……”\n“对啊”\n拉我进来的女人率先开口，或许，我不该叫他女人。她的看着年纪并不比我大多少，留着干练的短发和斜刘海，脸上浮现出不属于年龄的成熟。\n“你的意思是你今天迟到的原因是为了救这么个小孩？”\n对方继续发问\n而她伸手，点燃了一根香烟，深吸，长呼，缓缓开口：“也不是，但……也没错。”\n这样的回答显然不能让对方满意，但对方似乎也习以为常。\n“切，说了等于没说。”\n紫色女人与她似乎十分相熟。\n“怎么？你不信任我？”\n女人没有回答，将手伸向了自己的口袋。\n“我没烟了，给我一根。”\n女孩将她嘴里的烟递给了对方。\n“靠，你恶不恶心，这是你抽过的诶。”\n女人对此十分不满。\n“嗯……真麻烦。”\n女孩对她的抱怨习以为常。\n她将烟重新返回口中\n深深地吸了一口\n又将烟取出\n随后\n左手扣住女人的后脑\n狠狠地吻向女人\n女孩口中的烟在二人嘴里传递\n融合\n逸散\n而迷雾之中\n是两个早已纠缠不清的唇舌\n女人对她的突然进攻毫无防备\n很快落入下风\n但又很快适应\n二人从床尾吻到床头\n而她们的衣物在这过程中四散而逃\n交合\n缠绵\n靡靡之音\n全然不顾站在一边害羞到无地自容的我\n也不对，她们其实注意到了\n“今天……哈……你还带了外人……嗯…哈……你还真好意思……”\n“嗯？知道有外人你还……哈…还叫这么烧。”\n我早该想到的…………\nLet's set our journey off on the drive way，\n就从这条路上开始我们的旅行吧，\nMake stupid wishes like two more cakes，\n许下一些愚蠢的愿望, 比如能再吃两块蛋糕，\nSo the sun is fallin' down baby，\n所以太阳就要掉下来了，\nMoon is fallin' down baby，\n月亮也要掉下来了，\nRoll the roof up quick，\n快把天窗合上，\nWe still got millions of miles，\n我们距离目的地，\nTo go，\n还有很远很远。",
        "floor": 19
      },
      {
        "author": "NoSENSE_wander",
        "content": "文笔好厉害",
        "floor": 20
      }
    ]
  },
  {
    "title": "【长篇/剧情向】被人类抓住后，soyo狸的求生之路",
    "author": "哗哗神",
    "reply_count": 27,
    "timestamp": "2025-11-24 09:04:05",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10154688555",
    "content": "世界观是小动物mygo，想到哪写到哪",
    "replies": [
      {
        "author": "哗哗神",
        "content": "世界观是小动物mygo，想到哪写到哪",
        "floor": 1
      },
      {
        "author": "哗哗神",
        "content": "一.被人类抓住的soyo狸\n“欧耶！欧耶！”草场上传来此起彼伏的，欢快的叫声\n“你听到了吗，他们不远了。”低语从灌木丛中传来，“soyo狸这种动物狡猾又灵活，贸然动手就算成功，也会影响品相。所有人，听我指挥！”\n其他人紧张地点了点头\n“二号，去侧翼包抄；三号，去准备工具；四号······”\n一阵悉悉索索后，灌木丛又恢复和平时的安静\n————\n皮草，最高端的服装原料之一。三百年前，彼得大帝正是靠皮草贸易换来了国家的发展。随着社会的发展，皮草更供不应求，价格水涨船高。soyo狸们不会知道，他们即将遭受灭顶之灾",
        "floor": 3
      },
      {
        "author": "哗哗神",
        "content": "“欧耶，soyo狸喜欢毛茸茸的大尾巴！”\n草地上的soyo狸们正在愉快地晒太阳，这也是他们日常社交活动。在狸群最中间的，是一只身材高大，尾巴长长的棕色soyo狸，正在和他人聊天\n“我的名字是soyo，来自月之森，很高兴能和大家在一起”\n“soyo酱能和我组乐队吗？”\n“可以哟~”\n“哇，soyo桑，love！小soyo狸的乐器藏在了这里哟”说完，小soyo狸走向了附近的灌木丛\n《《《砰！》》》\n一声巨响传来，旁边的soyo狸的脑袋瞬间被崩飞，刚才还在蹦跳的身体立刻倒了下去，脖子喷出数十厘米的鲜血\n“我们被发现了，开始收网！”灌木丛中传来了高亢的呼喊声。瞬时间，枪炮齐鸣，soyo狸们一个接一个地倒下。马上，周围出现了许多人影靠近soyo狸群\n“哇，有猛兽要来抓soyo狸！大家快变球逃跑！”不知是谁最先喊了一声。Soyo反应过来，立刻用尾巴把自己包裹住，变成了一个球体。然后一用力，向远离人影的地方滚去\n砰！砰！轰——枪声，汽车发动的声音，soyo狸的叫声交织在一起，整个草原乱成了一锅粥。但soyo已经无暇顾及这些。传说在遥远的钢铁丛林生活着一种猴子，他们吃soyo狸的肉，穿soyo狸的皮，骑铁做的牛，用能发射闪电的棍子捕捉soyo的同类。为了活命，soyo只知道用尽全力逃离危险\n正巧，前方就是一个下坡。俗话说，上山难下山更难，但soyo狸这一种族变成球以后，远比腿脚适合上下，于是soyo滚了过去，准备最后一搏。\n可是预想中的眩晕感没有出现，身体好像陷进了什么一样动弹不得。Soyo定睛一看，发现自己被什么东西缠住了。就在他疑惑的时候，耳边传来了得意洋洋的声音：\n“还真是有路就赶走。哈哈，这下抓到活的了”\n“不要抓soyo狸，soyo狸不喜欢被抓！”soyo绝望地呼救\n“这畜生喊什么呢。给我进车里！”\n猎人把soyo抓进了车厢，一路远去。车厢漆黑一片，soyo泄了力，昏死过去\n————\n（与此同时，不知某处）\n“长老，不好了，有人抓走了我们的同伴！”\n“什么！”",
        "floor": 4
      },
      {
        "author": "哗哗神",
        "content": "番外\n番外\n“你们的同伴在哪里，soyo狸，在哪？”\n啪！\n“你们的同伴在哪里！”\n“我什么都不会告诉你······啊啊啊！”刺啦——乒了乓啷的声音响起\n“要冲就冲我来吧，你个刽子手！”\n“是你逼我这么做的”“刽子手”说，瞅向另一个soyo狸\n刺啦——啪！\n“soyo，坚持住！soyo！”一只soyo狸歇斯底里地尖叫，“我要把你们砍成两半······”很快，房间里就被愤怒，惊慌，谩骂的各种声音淹没\n“好，把他们杀死！”最后，头领模样的人类下达了命令\n“soyo，坚持住——”对面的soyo狸还在嘶吼，但soyo的意识已经远去了",
        "floor": 7
      },
      {
        "author": "哗哗神",
        "content": "二.血汗工厂\n“嘿嘿呦呵~~嘿嘿呦呵~~\n“齐心协力把砖搭~~\n“嘿嘿呦呵~~嘿嘿呦呵~~\n“搭完一沓又搭一沓~~”\n皮革厂周围萦绕着沉闷的劳动号子声。从建厂伊始，这声音就没听过，无论日夜寒暑\n“唉，anon好想吃水果三明治啊”一只粉色小狗暗暗想。水果三明治香甜可口，蓬松滑嫩，雪白的面包夹着五颜六色的馅料，就像迎春花绽放在薄雪中，诱人而又清新。“欸→嘿↓↑嘿↑嘿↑”无法自拔anon犬又开始了经典的唐笑\n啪！\nAnon犬的后背上挨了一鞭子，管教大人早就来到了旁边，“想什么呢，赶快干活！”\nAnon犬吃下疼痛，不再去想。自从他到这里工作，大风车，窝心脚已经成了家常便饭，出现工伤也是习以为常——毕竟劳保设备比anon犬本身贵得多\n“人类不可以到这边来，这里的工作很累、很危险，只能让anon犬来干！”anon犬撅着嘴，挺了挺并不存在的胸脯\n一天的劳作终于结束了，anon犬拖着酸痛的躯体回了宿舍。很不幸，今天的晚饭仍然是狗粮",
        "floor": 8
      },
      {
        "author": "哗哗神",
        "content": "Anon犬本来是睡得很香的，可是一阵引擎声吵醒了他，接着又是刺耳的摩擦声，碰撞声，让人无法再次入眠\nAnon犬看向外面，天刚朦朦亮。在半黑半明中，几个人正从汽车上卸货。“哼！这些送货的，从来不考虑其他人的生活！”富有正义感的anon犬如是想。反正也睡不了多久，anon犬于是迷迷糊糊地去吃早饭了\nAnon犬上了工。今天的任务是是给棚子（不如说是狗窝）搭棚顶\n小巧灵活的anon犬显然胜任这份工作\n“木板！”“铁丝！”“瓦片！”anon犬上上下下，很快就完成了任务\n“哼哼~anon汪可是最棒的！今天提前下班！”anon犬心想，又开始了唐笑\n故事既然到了这里，不出意外的话，该出意外了\n由于材质不结实，结构不牢，用力过猛等诸多原因，anon犬一蹦，棚子轰然倒塌。Anon重重地摔到了地上，被砖头瓦砾所埋没，陷于黑暗之中，没了音信\n不知过了多久，周围的嘈杂声越来越大。最后，终于有一抹阳光重新照射在anon犬的眼睛里，anon犬意识到自己仍然活在世上\n“死了没有，anon犬？”\n“唔，anon汪很好，anon犬顺利建好了房子······”\n“我看你是摔傻了！我问你，为什么房子塌了？”一人审问道\n“那是因为，脚底下的木板突然断了······”anon犬回答\n“先看看anon犬受没受伤吧”另一人提议道\nAnon犬感觉有人正在身子上摸来摸去，然后又是冰冷的仪器贴在肌肤上，响起嘀嘀的声音\n“没有明显外伤。但是该犬患有长期营养不良，低血糖，运动过度，炎症等慢性病，无法胜任重体力劳动，建议给予休息”\n周围人开始了窃窃私语。Anon犬没力气去弄清他们在说什么，只感觉自己被抬了起来，运走了\n『事故调查结果：棚屋倒塌，系施工人员anon犬未能严格按照施工要求工作，部件安装不到位，违规操作，未佩戴劳动安保设施，隐瞒个人疾病等原因。现给予anon犬开除，赔偿损失处罚——年月日某某』",
        "floor": 9
      },
      {
        "author": "哗哗神",
        "content": "三.龙场开局\nanon犬很少能睡到自然醒，所以觉得现在舒服极了。他想大大地伸个懒腰，开始新一天的生活。当他把胳膊举过头顶时，摸到了什么毛茸茸的东西\n“嗯，你终于醒了”平稳而又温柔的声音传来\nAnon犬还没完全清醒。他睁开了双眼，只见房间灯光昏暗，一个棕色的身影坐在自己身边。他努力回忆，明白过来自己是因为事故而被送走了，但不知道当前情况。\n环顾四周，现在的房间非常简陋，没有窗户和家具，只有毯子做的床，房门还被反锁了，完全就是监狱牢房的样子——但至少要比埋在沙砾中要好，anon犬心想\nAnon犬打量了一下那个身影：棕色的皮毛，身材丰腴，声音温柔；现在正靠在墙边，毛茸茸的尾巴扫来扫去，看上去是容易亲近的人。于是anon犬斗胆向他询问：\n“您好，那个······请问你是护士姐姐吗？”\n“哈？”对方不明所以\n“就是说······这里是哪里，之类的问题”anon犬小心翼翼地问道。随后，他意识到了什么，又端详了一下对方，马上兴奋地喊道：“哇，你不会是一只soyo狸吧！我还没有见过真的soyo狸耶！”巴拉巴拉\n真是毫无距离感，soyo心想，但还是要在外人面前好好表现，不能给soyo狸丢名分。于是soyo整理了一下语言，笑眯眯地回答道：\n“是哟，我叫soyo，是一只soyo狸。我被猎人抓到了这里，具体是怎么回事我也不清楚。不久之前，你也被扔了进来，现在才醒，这就是我所知道的全部了。”\n人类世界的电视上经常播放关于soyo狸的节目，今天竟然遇到真的了！但是，soyo狸怎么会出现在这种地方呢？\n“我叫anon，是这里的建筑工。之前发生了事故，他们说要带我去养伤，就到了这里。没想到这里还有别人，anon汪一点都不觉得孤单了汪”\n虽然耳朵听着anon的自我介绍，但soyo的惊世智慧已经开始发动：这只anon犬是谁送来的，为什么会和自己关在一起？这里是牢房还是医务室——这么简陋不太像是医务室；之后会怎么样？\n“从今天开始，我们就是室友了！要不要给我们的宿舍取个名字呢？“anon Tokyo”、“anone”、“anonymous”？从今天开始，anon就是宿舍长了！咦嘿嘿嘿嘿嘿嘿，呀哈哈哈哈哈哈哈哈，呀哈哈哈哈哈哈哈哈哈！”（自行脑部爱音唐笑）\n很快，粉毛小狗开始上蹿下跳，弄得soyo一脸鄙夷\n————\nSoyo在角落里优雅地梳毛，anon在整个房间里扑腾。突然响起一阵哗啦啦的声音，打断了他们的活动。\n“喂，吃饭了”门外喊\n一只白色的小猫出现在门口，把一个饭盒子递了进来。Anon迫不及待地打开盒子，幻想着里面是水果三明治\n并不是，不过也不错，是乱炖\nSoyo闻到香味，也来到了门口，端详了一下食物。他才不会告诉别人这是最喜欢的菜呢。不过，这些好像不够两人吃的\n“没有了吗？我们有两个人哎，这些不够吃的吧”anon故意大声抱怨，想让别人听到\n猫猫听闻，回来确认了一下。不错，这里是有两个人，但是只有一份菜。猫猫不知道，也不想知道哪里出了差错。沟通无果后，anon和soyo只好将就着分一道菜。吃完饭后，很快困意袭来，两人先后眯了起来\n猫猫也没有被两人过度纠缠，急匆匆地回去索要抹茶巴菲作为跑腿费\n————\n版本更新和作者的自言自语\n本来灵感是从小动物mygo那里来的，但这样写出来似乎过度强化了角色的动物性，弱化了人的属性。今后可能会改变创作风格。本质上来说，这就是一篇生存文。只不过一般的生存文，主角是人类，敌人是非人类；而这篇文章主角是非人类，敌人是人类。以下是更新计划：\n1弱化角色的动物性，非必要不再描写角色的动物特征\n2不强调不同物种之间的差别，soyo狸等物种可以看作人类的一个国家或民族\n3文字风格回归通常的mygo二创文，防止出戏",
        "floor": 10
      },
      {
        "author": "哗哗神",
        "content": "4.紧急时刻\n“爱音，醒醒！大事不好了！”素世疯狂地摇醒爱音\n“嗯······怎么了，素世？”\n“你赶快看看周围！”\n爱音睁开眼环顾四周，只见情景与刚才大不相同：偌大的铁皮房里，一台巨大的机械矗立在正中央，连接着各种管道，发出巨大的运转声。自己和素世被捆绑着手脚，摆放在传送带上，而另一端就是巨大机器的一个洞口\n更为恐怖的是，两人前后，全是和素世模样相似的东西，不断被机器的入口所吞噬，没了踪迹\n“素世、这是怎么回事！”爱音觉得肯定没好事\n“长话短说”素世严肃的说，“这是联合制革机，专扒动物的皮”\n“扒皮？”\n“听我说，刚才的食物里下了药，所以我们昏了过去。然后他们把我们捆到这里来，想把我们加工成皮革。幸好我们两人分食，中剂量不够，提前醒了过来。”素世很快就整理清楚了情况\n爱音摆出以置信的表情：“为什么？为什么他们要这么对我？我还有工作没做完呢——”\n“别想这些了！先想想我们怎么逃出去！”\n————\n“不行······解不开”\n无论是解开绳子，还是改变姿势，两人都做不到。绳子异常牢固，即使是牙咬都咬不开。然而机器不会怜悯他们，只会继续吞噬着原材料\n“我希望爱音星球能有吃不完的水果三明治······还有素世星球能有吃不完的奶油炖菜，阿农”\n看着爱音光速接受了自己的命运，素世从未如此气愤\n只见爱音躺平身子，直勾勾地看着原材料的进入口。巨大的闸刀把素世的同类切成大段好，接着又是各种滚轮，割刀分解着肢体······自己马上也要变成这副模样了\n只见自己离安乐越来越近，终于，素世的惊世智慧再次发动：\n“爱音，看到那把闸刀了吗？抓好时机，用它把绳子切断，然后滚回来！”\n“唉，我早就想到了，不可能做到的，现在我连身体都翻不了······”爱音已经绝望了\n（为什么爱音翻不了身？因为她平躺时的重心较低，过于稳定）\n“我来！”\n素世的种族天赋发动了。经常在大草原上变成球滚来滚去的生物，今天终于有了勇武之地\n只见素世蜷缩加用力，以一种爱音看不懂的路径滚向了闸刀下。在刀片刚接触身体的一刹那，素世又反向用力，逆着传送的的方向滚了回来。在回滚的一圈里，绳子自然的落到了地上\n爱音看得呆住了。这比她见过的任何舞蹈都要美丽\n趁爱音呆住，素世一个拖拽，爱音的绳子也被刀片精准隔开，而身体没有收到一丝一毫的损伤\n“难道、我获救了！”爱音难以置信自己就这么活了过来\n“是、是。是我救了你，小笨狗”素世没好气地答道。刚才还不觉得恐惧，但随着激素的褪去，她只觉得后怕。\n“多谢素世！素世的救命之恩，anon永不相忘！”爱音十分夸张的说，但这是出于她的真心，只不过不知道如何表达\n“行了，赶快给其他人松绑！”素世没闲着，检查其他人的情况\n————\n“都死了······没有一个活着的”爱音走了一圈，遗憾地告诉素世。在毒药的作用下，没有其他的幸存者\n素世把头埋在胳膊里，看不见她的表情。爱音在她身边不知如何是好。许久之后，有气无力的回应才传来\n“我们还是先想想我们自己怎么办吧”",
        "floor": 11
      },
      {
        "author": "哗哗神",
        "content": "五.喘息片刻\n大难不死之后，爱音和素世找了个隐蔽的角落躲了起来。反复确认了绝对安全之后，两人开始小声地商讨未来行动。素世先发了话：\n“毫无疑问，那些人把我和我伙伴们抓来，就是为了要我们的皮毛，我必须逃离这里，回去警告大家。爱音，你呢？”\n听了素世的话，爱音气不打一处来：“可恶的人类，竟然想把爱音卸磨杀狗！我一定要让他们知道爱音的厉害！我要和素世世一起逃出去，然后狠狠地报复人类”爱音攥起拳头，挥向空气\n“哈？素世世？”\n“不觉得这个名字很可爱吗，素世世？”\n“你随便吧”素世放弃了争论这些东西，“回到原题，你有逃出去的方法吗？”\n“emmm······”爱意把手放在下巴上，紧闭双眼，做出思考状\n“我对这个地方也是一知半解，因为很多地方不让我们出入，\n“这是工厂位于郊外——也就就是远离人类城市的地方；\n“毫无疑问。我们现在所处就是加工厂，位于厂区的正中心。这个建筑十分庞大，我也不知道具体构造；\n“周围则是附属建筑，比如公寓和办公室等，与咱们无关；\n“最外面是工地、空地和围墙，之后就到外面了。就是这样”\n爱音边说，边比划出大致的形状，素世很快就记住了\n“那、就离开这里而言，有什么办法吗”素世又问。在这个世界，素世并没有接触过人类社会，所以只能靠爱音想办法。很快，爱音就提出了自己的想法\n“第一个方案：我背着你，直接大摇大摆地走出去，就说是我自己是维修员，毕竟这里确实有很多我的同类；\n“第二个方案：从出料口出去，混在成品堆里，等别人来搬走。这种情况下，我们会被运往人类的城市；\n“第三种方案：进入通风管道或者下水道爬出建筑，翻过围墙逃跑；难点在于摸清路线。”\n素世很快排除了第二个方案，因为她还要救自己的同类，不想被送得太远；况且，她也不知道如何在人类的城市中生存\n第一个方案也被暂时搁置，原因单纯是因为这个房间的大门打不开。所以，他们只剩下了一个选项。很幸运，在工厂里，通风管道随处可见\n“就是这样，出发！”爱音来了干劲，拉着素世就要走\n“等一下，爱音，看看这里有没有什么能用得上的家伙”素世稳重地提醒，顺手捡起了地上的绳子，又掰了掰一段铁丝和其他东西。接着，她又绕了一圈，希望能找到人类的地图或者手册什么的，可惜没有。在确认了没有遗漏后，素世终于和爱音汇合\n“素世世······你确定吗？之后可就没有回头路了。人类是一种十分残忍的动物，如果我们被抓到了，下场会······”说到这里，爱音又想起自己和同类痛苦的生活，便说不下去了\n“······刚才已经体验过了”\n素世半蹲在通风管道的下方，让爱音踩在她的身上。爱音打开管道的通风罩，扒住边缘，一蹬，便进入了管道内。然后她薅住素世的胳膊，把她也拉了上来。关上通风罩后，没有人会注意得到\n“素世世······那个，我想在问你一件事”爱音挠了挠头\n“你问吧”\n“就是那个、你不会有狐臭吧，人类很讨厌狐狸的气味的”\n“才没有！”",
        "floor": 12
      },
      {
        "author": "哗哗神",
        "content": "六.闲谈（象征性更新）\n“素世世这么好，一定是大小姐之类的吧！”\n“（思考状）（月之森口音）不是呦。在我的家乡月之森，我只能算是一般的家庭；退一步讲，就算出身不同，我们月之森也是狸狸平等！\n“不过我确实认识一个人、确切来说，是一只章鱼，她的爷爷就是我们村子的长老。但她一点也不摆架子\n“只是不知道他们现在怎么样了\n“我想知道、究竟为什么、人类要如此对我们······",
        "floor": 13
      },
      {
        "author": "哗哗神",
        "content": "七\n走着走着，两人来到了一个T字路口\n“根据人类的做法，应该走左还是右？”素世征求爱音的意见\n“emmm，素世世的尾巴可以借我用一下吗？”\n没等素世同意，爱音就擅自举起素世的尾巴，放到管道中央\n“根据毛发的方向，上风口应该在这边。对于人类的建筑，这意味着这边是出去的方向。”作为土木老姐，爱音非常了解这些知识\n爱音刚想出发，却被拦了下来。素世突然慢慢趴在地上，把耳朵贴在管道壁上。她摆摆手，示意爱音也这么做\n“听到了吗？有人就在我们脚底下”\n————\n“记者小姐，非常荣幸您能再次参观我们的企业”\n“嗯”似乎是记者的人只是简单地回应了一下。事实上，这位记者的确是不善言谈。但不可否认的是，她的洞察能力和写作技巧确实不错\n“我们之所以经常邀请您，是因为我们这里经常推出新的产品。这次也是希望你能帮助我们进行一下宣传”被采访者的语气听起来带有一丝谄媚\n“想必相关流程您已经知道了，那么，请走这边”接着，传来了开关门的声音和重叠的脚步声，最终逐渐远去\n————\n两人缓缓站了起来，商讨对策\n“他们也往那边走了。而且，虽然只有两个人说话，但从脚步声来看，好像不止两个人。”素世小声地提醒爱音\n“不妙······怎么非得是现在”爱音把一只手纂成拳头，砸向另一只手，“我知道，他们每次来，都有一大群人忙前忙后”\n“我们是否有可能趁乱逃出去呢？”\n“不好说。如果被发现了，我们可能连逃的地方都没有；而且，人类是很好面子的，在记者这种人面前，他们肯定会十分警惕”\n“我们的体力有限，不能在这里停留太长时间。那只能走这条路了”\n也许这就是命运。素世阴差阳错地，最终到了她不该前往的地方",
        "floor": 14
      },
      {
        "author": "哗哗神",
        "content": "八.\n在走了不太长的距离后，素世停了下来\n“怎么不走了，素世世？”跟在后面的爱音问\n“没路了”\n爱音听了，往前探头，想看清前面的情况\n可见前方是通风管道的一个出口，不是通往室外，而是连接另一个房间。只见该房间灯光昏暗，声音安静，不像是有人的样子。爱音又仔细看里面的器物，都被布蒙着，不知道是什么东西，总之是仓库一样的房间\n素世也没闲着，竖起耳朵贴在墙壁上，确认了周围没有活动的人员\n“要下吗？我们可以原路返回的”\n“下，我们对建筑的了解多一份，逃出去的可能性就大一分”\n————\n两人蹑手蹑脚地溜了下来\n“你别动”爱音比划了个手势，又指指大门，“我去检查房门”\n任凭爱音怎么使劲，门像是凝固在了空间里，纹丝不动。爱音掏出之前带在身上的铁丝，试图打开门锁\n“正经人谁反锁房门啊”经历了多次失败后，爱音终于放弃了。往好处想，这意味着很少有人出入这个房间\n爱音转过身想要回去，看见素世正在用力地摆手，示意她赶紧过来，于是爱音赶紧小跑到素世身边。接着，素世的食指指了指底下，让爱音向下看。爱音往下看，大惊\n掀开蒙布的一角，露出了半截物品的原貌。只见那些东西并非货物，而是素世的同类！",
        "floor": 15
      },
      {
        "author": "哗哗神",
        "content": "（爱素线到此告一段落）",
        "floor": 16
      },
      {
        "author": "哗哗神",
        "content": "十\n【听闻人类对soyo狸犯下的暴行，我十分痛心；更没想到，凶手就是我一直任职的单位。虽然我已经被提拔为保安队长，但在人类的监管之下，我并没有更多的指挥权，也无法接触到工厂的内部。但是我仍然会想尽一切办法调查这里。一旦有任何新的消息，我都会立刻通知你们\n另外，人类的安保非常严密，请不要轻举妄动】\n立希放下笔，向沙发上说：\n“野猫，去给大家送饭，然后把这个还是老样子，回来给你零食”\n一坨白色的流体从沙发上上滑下去，打开门，很快就没了踪影",
        "floor": 17
      },
      {
        "author": "哗哗神",
        "content": "十一\n立希处理完晚饭的事后，并没有留在休息室，而是前往了大门口的保安室，因为今天是她值班。完成了交接仪式后，立希支走了其他人，一个人坐在椅子上想着事情\nTaki狼的族群一般生活在草原上，并不常与人类打交道。但是随着野外的生活越来越艰难，立希决定到人类的地盘碰碰运气。她相中了一个有潜力的新兴企业——也就是这里——然后人类便人尽其才，给了她安保人员的位子\n然而不久前，她的老家来信，告诉他人类正在做一些不好的事情，这让立希十分纠结，毕竟自己长期以来食人类的饭，所以决定先静观其变，用自己的位子摸清人类的底细。立希现在便是为了这事而苦恼——\n“立希，奖励”乐奈出现了\n立希很快拿出吃的来，“任务完成了吗，你就吃？”然后把零食放在乐奈眼前\n“有个房间里有两个人，但清单上只给了一份饭”乐奈一边吃一边说\n立希只负责送饭，不负责做饭，也不负责清点数量。事实上，立希甚至不知道那些呆在简陋房间里的是谁，这一切都是归人类管理。但随着疑点越来越多，立希也在暗中调查\n之前，即使是半夜，也常常有汽车出入，这几天终于少了。听说另一边的工地又发生了事故，她也懒得凑热闹。就这样，立希又度过了一个无趣的夜晚",
        "floor": 18
      },
      {
        "author": "哗哗神",
        "content": "十二\n不知不觉，天边终于出现了一抹白色。接着，一辆汽车不紧不慢地来到了大门前\n“登记”立希履行了她的职责\n人从汽车里下来，把证件给立希看。立希抬头一看，就认出了来着是谁：“灯，你又来了呀”\n来者向立希微微示意。来的人名叫灯，是一名记者，或者说媒体人，之前也来过这里。她的文字优美又精准，立希十分欣赏\n灯说明了来意：“我和你们的领导已经联系好了，今天要采访”\n“好的，我这就联系上级”说罢，立希让灯先坐下，自己打通了内线电话，很快就得到了回复：\n“是的，是邀请她来。这样吧，立希，反正到轮班的时间了，不如就让你送灯小姐过来如何？今天你跟着灯小姐，协助我们采访······“\n————\n几人排成一队走着。最前方的是工厂的领导，中间的是灯和拍摄组，最后则是负责打下手的立希。这里并不是立希日常负责的区域，也并不了解这里是干什么的\n“路线是这里”最前面的人打开了门，领着灯、立希等人进入。于此，立希见识到了她之前没有见过的东西",
        "floor": 20
      }
    ]
  },
  {
    "title": "【星战MyGO】学徒高松灯能在对邦中战胜裁判官丰川祥子吗",
    "author": "六个核糖",
    "reply_count": 159,
    "timestamp": "2025-11-24 09:04:10",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9145047980",
    "content": "ooc警告⚠️轻微暴力警告⚠️角色死亡（可能？）警告⚠️\n鸡狗团合同live的海报既视感太强，实在忍不住写了这篇。\n有热血，有教培，有插图，尽可能日更。\n楼主第一次写正经同人长文，如果观感不好请见谅。\n\n镇楼图描改自官号动态）\n你看这丰川祥子，一身黑红加金瞳，看这面相，是生来就要当西斯尊主的哇",
    "replies": [
      {
        "author": "六个核糖",
        "content": "ooc警告⚠️轻微暴力警告⚠️角色死亡（可能？）警告⚠️\n鸡狗团合同live的海报既视感太强，实在忍不住写了这篇。\n有热血，有教培，有插图，尽可能日更。\n楼主第一次写正经同人长文，如果观感不好请见谅。\n\n镇楼图描改自官号动态）\n你看这丰川祥子，一身黑红加金瞳，看这面相，是生来就要当西斯尊主的哇",
        "floor": 1
      },
      {
        "author": "六个核糖",
        "content": "前排声明！\n声明：本文仅为借鉴星球大战系列作品元素所写的同人作品，登场人物及事件对星球大战新旧正史均无任何关系。",
        "floor": 2
      },
      {
        "author": "六个核糖",
        "content": "先发4章试试水",
        "floor": 3
      },
      {
        "author": "六个核糖",
        "content": "蓝发少女贴在转角，聚精会神地感受着敌人的位置。\n在原力的加持下，祥子的知觉像蜘蛛网一样向外延伸，这只潜伏中的蓝色蜘蛛，将自己隐藏在视线的死角，静静的等待猎物们触网。\n敌众我寡，祥子必须等待一个时机，以求先发制人。\n“跟上，快跟上！”\n“有谁看到那个杰迪骑士的行踪了？”\n复制人士兵嘈杂的脚步声，在祥子的感知中犹如雨点落在水面，泛起阵阵涟漪。\n他们的方位无处隐藏，这便是星战世界观中的透视雷达!\n还有5码……4码…….3码…….\n就是此刻！战！\n祥子左手中的爆能枪发出了尖锐的爆鸣，两名复制人士兵刚探出半边身子就被提前枪打倒在地。\n“找到那个杰迪骑士了，格杀勿论！”\n一刻也没有为倒地的同伴哀悼，发现目标的复制人士兵立刻一拥而上。不知道是无畏还是疯狂，他们完全无视了平时的训练操典，不顾一切地抵近射击，试图用密集的火力击破防御。\n祥子左手持枪，右手抽出光剑，先一个竖劈砍断枪管，然后反手刺出，让炽热的能量体穿透盔甲和躯体。不待其倒地，祥子抬起左手，又一枪撂倒了一个试图趁机冲进过道的复制人士兵。\n与此同时，更多的复制人趁着祥子注意力的间隙涌了进来\n“轰她，轰散她口牙！！”爆能束如雨点般飞来。\n眼见复制人们已经拉开了枪线，祥子抽出光剑，据在身前，精确地变换角度，将射向自己的爆能束一一弹反。\n“呃啊….”一个复制人被弹回的爆能束击中，躺在地上发出痛苦的呻吟。\n尽管复制人士兵已经是银河系中最优秀的战士之一，个体战力是B1战斗机器人的百倍，但是在如此狭小的走廊中，面对原力使用者中的佼佼者——杰迪骑士，他们完全不是对手！\n在既不能发挥数量优势，在技战术上也远远不及，更没有如外挂般的原力加持的情况下，依靠密集的火力压制眼前的杰迪骑士，是他们的唯一选择。\n不似邦联的B1战斗机器人一般，复制人作为卡米诺人为共和国训练的精英部队，采用了最先进的基因编辑技术，在他们的基因里刻入了战士的本能，不仅仅行动能力如机器般准确，还拥有比机器人更强的智能和主动性，是一部部精密的杀戮机器。\n但是复制人也是生命，是原力的一部分！\n杰迪骑士用原力思考、靠原力感知。所以面对眼前的这些复制人，他们每一次神经冲动，正毫无保留地暴露给了祥子！\n没错，这就是星战世界的杀意感知！\n在复制人尚未抬手的时候，祥子便能准确预判到他们攻击的欲望，牢牢把握了决斗的主动权，就像阅读一本摊开的书一样，手上的光剑舞地飞起，先是一左一右拨开两发近失弹，再甩出两个剑花，像击球手一般把蓝色的爆能束一一送回。\n双人齐射，弹！三人齐射，弹！五人齐射，弹！\n“报告伤亡，杰迪目前在…….”望着地板上歪七扭八的尸体，复制人队长试图呼叫支援。\n不待他说完，祥子右手拇指夹剑，四指张开向左轻拨，那队长便被无形的大手一推，像个沙包一般被重重的砸在墙壁上，当场昏死过去。\n意识到单打独斗毫无胜算，剩余的复制人士兵便结成横队，试图用排枪击倒面前的杰迪骑士。\n祥子察觉了他们的意图，便趁复制人开火之前伸出左手，使出原力隔空捏住了他们手中的武器，再往回一拽，爆能枪便全部飞向祥子身后，就这样轻而易举地缴了他们的械。\n等待他们的，是单方面的屠杀！\n炽热的蓝色光剑上下翻飞，如同热刀切割黄油一般穿过手无寸铁的人体，仿佛一朵骄傲绽放的死亡之花。\n仅仅几十秒的功夫，复制人的肢体便七零八落的散落在祥子四周，尚未冷却的断面滋滋作响，空气中充斥着焦糊的味道。\n“得赶快回到灯的身边…”\n还没喘上一口气，祥子便听到了走廊外传来了嘈杂脚步声，下一波追兵正在逼近。\n她不敢多作停留，立刻抽身向舰桥奔去。",
        "floor": 4
      },
      {
        "author": "六个核糖",
        "content": "“掌管共和国的是银河议会，该管理机构包纳了全银河被选举或指定出的代表。从议会中，代表们再选出一位最高议长。杰迪骑士——一个高贵的原力敏感者社团——保卫着共和国的正义与和平。”——银河百科\n雅汶战役前19年，议长大厦刺杀事件败露，在向银河议会声明杰迪骑士的阴谋已经被挫败后，白卜庭议长当场宣布杰迪骑士团犯下叛国罪，下令立即逮捕所有骑士团的成员并就地处决，并借此以保护银河共和国国体和全体公民安全为由，白卜庭宣布，存续了上千年的银河共和国，即刻升格为银河第一帝国，自己就任首位皇帝，改年号为帝国元年。\n“自由就在这雷鸣般的掌声中消亡了，”一位来自纳布的参议员如此评价到。\n同时，复制人第501军团突袭了毫无防备的杰迪圣殿。距圣殿中幸存者的描述，尽管留守的杰迪委员会成员已经全部折损于议长大厦，残存的杰迪骑士仍成功地阻止了复制人向圣殿深处突入的企图，直到......被一位西斯尊主一一击破。陷落的圣殿整整燃烧了一天一夜，连同几座用杰迪骑士和幼徒的尸体筑城的京观。杰迪骑士团，这个影响共和国政治舞台长达数千年的实体，仅在弹指间便灰飞烟灭。\n在帷幕落下之时，白卜庭议长——此时应该称作白卜庭陛下——坐在曾经的议长办公室中，面向着在科洛桑明亮的夜空下熊熊燃烧的杰迪圣殿，心中难免一阵窃喜。\n是的，他的阴谋成功了，经过上千年的蛰伏，这个夜晚，便是西斯的复权之时。\n“维达尊主，”白卜庭回过头来，看向那位曾经的杰迪大师、天选之子、向日葵的收割者，他欣慰地笑着，慢慢靠近单膝跪地的天行者。\n“虽然我们已经成功的挫败了杰迪骑士团的夺权阴谋，但是请勿掉以轻心，66号命令执行的太快，定有许多漏网之鱼。那些杰迪是西斯的天敌，若不完全清除，朕便不能稳坐银河，在将来的日子里，乃要为朕将我们的障碍一一清除.......”\n顿了顿，西迪厄斯尊主走近了些，隐藏在斗篷下金黄色双瞳若隐若现。\n“分离主义势力已经行将就木，朕已经安排分离主义者的头目，撤离到穆斯塔法，并保证他们的安全。\n乃就去那里，终结这场战争吧。”\n“遵命，我的主人。”",
        "floor": 5
      },
      {
        "author": "六个核糖",
        "content": "库拉西库号的舰桥上一片死寂。\n通讯室的全息投影反复播放一段影像：身穿黑色斗篷的人伫立着，一张斑纹遍布的嘴在兜帽下的阴影中若隐若现，一字一句地念道：\n“执行第66号命令”\n“丰川将军，你回来了，真是太好了，”\n素世急切地向前，握紧了祥子沾满灰烬和血污的手。\n“你全身都是血，没事吧？那些克隆人突然失控向你开枪，小灯也晕了过去，大家都很担心你…”\n祥子拦下了素世送来的手帕\n“我是来宣布一件事的，”\n祥子•丰川大师紧扣着左臂，用幽怨的声音宣布了自己的决定。\n“我要退出库拉西库小队”\n短暂的沉默后，素世抱着手臂：“为什么？是不信任我们吗？还是骑士团的什么事…”\n“你们没必要知道，我不会再牵连你们。”祥子扭过了头。\n“啧，能不要用这种只会带来麻烦的方式退出吗”立希•椎名一边嗔到，一边麻利地将盔甲从一个复制人士兵的尸体上扒下。\n“我听到.......好多声音.....充满痛苦........”\n灯•高松捂着脑袋，跪倒在地板上轻声呢喃。\n“是复制人…背叛了我们吗…？”\n“喂，灯在问你话啊！”\n刚才舰桥上的复制人士兵突然朝灯开火，即使身为舰长的立希立下了死命令也无法制止，幸亏其余2人反应及时，才勉强避免灯命丧当场，但灯也被原力的波动所震撼，大脑陷入了自我保护机制，对外界没了反应。\n祥子也听到了这些声音，在这个万物皆被原力所连接的世界，这种恐惧和绝望的通感，任何一个力敏者都一定能感受到，何况一个通习原力的杰迪骑士。祥子虽然看不透具体的情况，但是仍然能猜到大致的形势。\n“为什么……明明我们都曾这么信任彼此，而且小祥你也说过，想和我们继续并肩战斗下去……”素世仍在挽留。\n“没有我你们也能继续战斗吧，尤其是灯你才是最需要练习的，但是迄今为止你都做了些什么……”\n“丰川大师.....”\n睦•若叶一言不发，背向大家望向舷窗外暗淡的星空。\n“我现在真应该一枪崩了你交差，”立希愤恨地说道，同时勉强将复制人的盔甲套在灯的身上。\n“你不会的，拿我当诱饵，灯才有一线生机吧”\n“啧”立希虽在拌嘴，但手上的动作一刻未停，随着灯的面容最终隐藏在复制人巨大的水桶盔下，立希转身扔给祥子一个通讯器。\n“我会在舰桥上引导你去机库。”\n“活下去，灯，” 祥子接住通讯器，“为我记住库拉西库。”\n不能再拖延了，必须为他们争取时间。回眸再看了一眼灯，心中满是愧疚的祥子点亮了手中的光剑。\n“愿原力与你们同在。”",
        "floor": 6
      },
      {
        "author": "六个核糖",
        "content": "不知道是第几次从昏迷中醒来，祥子朦胧之中勉强看见审讯室的门被推开，那熟悉的白色身影踏了进来。真希，祥子还记得这位当年曾合作无间、亲密如姐妹的挚友。\n“关灯，”那个女人命令到。几个月来，除了被这个女人审讯的时候，惨白的无源灯一直照射着祥子的脸，让她无法入睡。随着光源终于被关闭，其余的审讯员都退出了房间，只留下真希和祥子。\n“说吧，想让我飞多少次？”祥子闭着眼，她知道自己现在是什么样子：手脚被固定着，双腿被叉开，如同一个大字，一丝不挂地躺在审讯台上，将少女含苞待放的秘密花园毫无保留地暴露在真希面前。审讯台使用了特殊的技术，能够将纤原体完全抑制，让受刑者无法使用原力相关的技能；其台面与地面呈60度角，祥子就这样半吊半躺着，在重力的加持下完全没有放松的余裕。如此高强度的审讯下，她的精神早就到了崩溃的边缘，只能在被真希扣到昏过去时才能获得极为稀有的睡眠。\n面前的少女正不慌不忙的戴上丁腈纶手套，紫色的双瞳正仔细地打量着面前赤裸的少女，如同猎人欣赏她的猎物，洁白的双排扣竖领外套和漆黑的马裤和高筒皮靴，无不在宣示着这身制服主人的身份。帝国安全局特别审讯科科长椎名真希，不慌不忙地接通了电源，祥子插满电极的娇小双峰立刻一阵痉挛。\n“请珍惜剩下的每一分钟吧，”真希戴好手套，慢慢地走进她的猎物，“今天.......是我最后一次享用你了。”\n一抹微笑爬上了祥子的嘴角。相比于每天都要被强制绝顶几十次，死亡反而是她最好的解脱。想到自己可能明天就要被拉去帝国宫前的广场，当着上百万观众和摄像头，被光栅切下头颅，作为一个被亿万人唾弃的叛徒曝尸街头，祥子并没有觉得耻辱，毕竟自己的尊严早就被眼前的恶魔吃干抹净、碾的粉碎了。\n看着眼前祥子一脸如释重负的模样，真希没有丝毫的不爽，她知道事情绝对不会如祥子所愿。在她手里，绝对不会这么便宜了祥子。\n对深陷绝境的人，先给予希望，再将其灭杀，就是最残酷的刑罚。\n在旧共和国残酷的权力场中，出身并不尊贵的椎名真希想要在瞬息万变的科洛桑生存扎根，加入正为了应对独立星系邦联发动的内战而大肆扩军的共和国军队，无疑是最好的选择。从军校以第一名的成绩毕业，椎名真希凭借她极强的个人能力和独出一格的毒辣手段，被破格提拔进刚刚成立的海军军事情报局，从此一路高升，凭借着复制人战争中的功绩顺利进入新成立的帝国安全局，担任特别审讯科科长。\n但这并不是说这位共和国末期的乱世女强人没有任何软肋。真希有一个同样在海军效力的亲妹妹——立希：同样是军校的优秀毕业生，立希先是在领事级轻巡洋舰上担任助理大副，随后担任过欢呼者级的参赞和猎兵级的代理副舰长，参加了德瓦隆战役和科洛桑保卫战，最后在战争末期，出任轻巡洋舰分遣舰队的指挥官，负责收复名义上属于独立星系邦联但是实际上已经不设防的外环区域。立希本就不算平庸，但是在姐姐的光芒照射下，就显得暗淡无光了，真希不可能不知道妹妹的劣等感，所以在邦联败局已定的时机，让立希出任分遣舰队司令，本就有真希在其中的牵线搭桥，并向委员会申请，将她安排在同在情报部的好友——祥子大师麾下，完成这件一本万利的任务。如无意外，立希便可以凭借这份战功，在战后的银河军政界有一席之地。\n只要祥子没有在逃跑的途中被捕……\n祥子啊祥子，你怎么就没有栽在我手上。真希一边看着眼前满面潮红的少女，一边将手指探入少女饱受折磨的花径中。祥子师徒二人一个在逃亡的途中被捕、一个彻底失踪，被捕的祥子先是被海军羁押，然后再转送军部，最后才被送到安全局，口中的情报早已被真希的政敌翘的一干二净。身为舰队司令的的立希自然因此站上了海军法庭，差点被以内乱帮助罪论处死刑，若不是真希拼尽全力从中斡旋，动员了一切关系网，该案才以立希被削去军职、发配陆军告终。想到这里，真希便恶狠狠地把手指顶进祥子的深处，如刀剑一般剐蹭少女稚嫩的肉壁。\n“再不赶快湿起来，等会就会很痛哦。”\n真希抽出手指，转身拿出了一件表面包裹凸点的长兵器，轻轻地抵住祥子的花径，先缓缓送入，再猛地抽出。\n“厄厄……”，祥子哪里受得了这个，纤细的腰肢挺了起来。\n调整好角度，破门槌再一次奔向祥子的宫口，略带丰腴的身体上泛起了令人心折的涟漪。\n自己一路高升，得罪的人太多，自然不会放过这个拉她下水的机会，真希明白，但她舍不得去怪罪自己的妹妹，她只怨恨祥子的软弱。“你说你，怎么不去死呢？”真希一边用力抽送，一边拔去祥子胸口玉峦上的电极，“你们杰迪骑士不是宣誓永不屈服于邪恶吗，怎么这种时候却一副懦夫的模样！”\n祥子只是咬着牙，一滴眼泪从眼角滑落。在药物加持下，她身体的每一处神经都变得无比敏感，当真希一口咬上祥子的小樱桃时，祥子双腿一紧，两眼一翻晕了过去，不羁的潮水不断地喷溅在真希的皮靴上。\n“这才到哪啊，祥子桑，”真希掏出了今天的最终杀器，一根末端装有振动器的细棒，是专门用来探索少女纤细的泄洪口的。\n为了带给犯人肉体最大程度的痛苦，真希",
        "floor": 7
      },
      {
        "author": "llama_wei",
        "content": "很难想象这两个圈子会有重合。。。\n巧了，我就是",
        "floor": 10
      },
      {
        "author": "寺川爱美",
        "content": "快更😡😡😡",
        "floor": 11
      },
      {
        "author": "贴吧用户_aGe1Z4N",
        "content": "想看后续，偶捏该",
        "floor": 12
      },
      {
        "author": "天行者安纳金",
        "content": "其实我觉得某个十六岁未成年寡妇jk更有帝安局审讯官的感觉",
        "floor": 13
      },
      {
        "author": "遥远红移蓝星",
        "content": "看来祥子练的是5式西恩\n不过按照设定裁判官就最高裁判官以前是圣殿守卫，其他的都是些半吊子学徒。有实力的逃过66号令的绝地都是发现就杀掉的（",
        "floor": 14
      },
      {
        "author": "六个核糖",
        "content": "今天再更一个灯祥",
        "floor": 15
      },
      {
        "author": "六个核糖",
        "content": "在引擎的轰鸣和构件碰撞交织而成的音乐中，爱音•千早拖着疲惫的身体走进了布拉卡太空港的检查站。\n“啊，果咩......”，不小心碰到了一个行人，爱音急忙道歉。\n“#%#*%”那人用恶毒的赫特语咒骂到。\n爱音学过一点赫特语，但是这种长难句明显超过了她的能力范围，只能大致从语气中猜出一二。\n唉，注定是艰难的开局啊，爱音心想。\n“安…奇哈娅？”检查站的军官看着眼前一长串奥里贝什字母，结结巴巴地拼读道。\n是千早啦，爱音陷入了回忆…\n出生在钱德里拉的一个中层家庭，爱音从小就对那个星球铺张奢华的生活方式耳濡目染。天赋乍现时，爱音就开始幻想成为一名杰迪骑士，以及跻身共和国社交圈顶层的生活：在复制人战争以前，杰迪骑士除了偶尔的镇压任务，大部分时间都要充当参议院的代表往返于各个星系，以共和国外交官的身份进行外交斡旋。\n但是随着分离主义叛乱席卷银河，复制人战争的战火蔓延至整个共和国。长期沉浸在和平中的杰迪骑士团武备废弛，在战争初期便蒙受了巨大的损失，不得不加紧训练能够领兵打仗的杰迪将军。训练任务日渐繁多，虽然爱音的天赋并不算平庸，但她三天打鱼两天晒网的行动力，以及爱出风头的性格，让她经常叫苦连连。\n更要命的是，杰迪骑士的训练倡导苦修和禁欲，这让青春期的爱音无处发泄心中的悸动，饥渴难耐的她竟无视杰迪教条，跑去科洛桑的红灯区大开扣扣空间，甚至还诱导同窗师妹发展女女关系。这种行为让长老会怒不可遏，经过一致裁决，将爱音开除出了骑士团。\n爱音自认为是一个抗压能力还不错的人，但是面对巨大的生活落差，她一时半会缓不过来。她不愿意舍弃首都星球的繁华生活和自己的扣扣关系网，然而迫于生存压力，想在首都这个大号销金窟里逍遥，不找点活干是不行的。还好工业区货运平台的马特斯姐妹人美心善，于是爱音便白天帮别人修飞船，入夜就跑去酒吧街沾花惹草，晚上还能跟俩姐妹大开银趴。\n好一个塞翁失马，焉知祸福。\n几个月后，针对杰迪骑士的大清洗开始了。圣殿陷落的那天，爱音远远地眺望着滚滚浓烟，心中却无半点波动——曾经身为骑士团成员的记忆，连同自己的原力天赋，早已被她深深地封印在心底。\n尽管爱音并不认为自己还跟杰迪骑士团还有半点关系，但是接下来的一银河标准年内，针对杰迪的清洗却有愈演愈烈的趋势。屡屡传出幼童失踪的新闻，帝国的公民们在帝安局的秘密警察统治下人人自危。爱音明白，自己前杰迪学徒的身份，早晚会遭人举报，变成自己处决令上的昭昭罪名。\n尽管她还是放不下首都极尽繁华的生活，但是还是觉得保命要紧——死了还怎么扣啊，于是在马特斯姐妹的指引下几经辗转，爱音来到了位于中环的星舰坟场——布拉卡。",
        "floor": 16
      },
      {
        "author": "六个核糖",
        "content": "复制人战争时期，布拉卡就因为靠近数条超空间航道而备受邦联和共和国争夺。随着复制人战争的结束，大批独立星系联邦的主力舰被共和国缴获。银河共和国倒台后，新成立的帝国对处理这些分离主义者的“破铜烂铁”非常头疼，索性全部扔给这颗并不宜居的中环星球，任由那里无数的拆解工人蚕食、分类、回收，零部件被废品处理行会卖给帝国，再重新运往科雷利亚或者夸特的造船厂制造新的武器。\n布拉卡同时也深受流亡者的喜爱。正所谓庙小妖风大，水浅王八多，这个星球上众多报废战舰中的各式零件和医疗仓都是非常有用的物资，而帝国因为不屑于在这种野蛮的星球投入过多的力量疏于管理，给了许多逃避帝国追捕的不法分子可乘之机。\n“…是科洛桑的马特斯姐妹吗？”拆解场主管看着手中的推荐信，“看在老朋友的面子上，我可以帮你想办法，但是…….你知道的，帝国来了之后日子可不好过，工程师一直在缩编，恐怕没办法给你安排岗位了。”\n看着眼前目光逐渐暗淡的爱音，主管继续补充到，“不过我们还招焊工，你会用乙炔枪吗？”\n“当然...”\n“嘛，过去拿你的宿舍房卡和劳保用品，明天标准时间0800来报道。”\n什么嘛，舰船维修可是杰迪的必修课啊，会修反应堆明明超酷的。爱音走在废弃的星舰甲板上，心里直犯嘀咕，感觉自己应该是直接当上工程师一类的人物，怎么最后还是被发配来拧螺丝啊？\n爱音正胡乱地思索，眼角却飘入一抹灰色的身影。\n是一个人类，应该说，是个披着灰色工作斗篷、留着灰色短发的人类少女，动作却如同小动物一样，似乎在废墟中摸索着什么.......宇航机器人？爱音紧盯着眼前这架坠毁在甲板上的杰迪战斗机，那个少女正在机翼上的宇航机器人残骸中翻找，不一会便摸出了一个金属棒。\n察觉到异样的目光，灯慌忙停下了手中的动作，把刚捡到的金属棒藏进口袋里。\n“你好，我是爱音......”\n这声呼唤，似乎惊吓到了瘦小的少女，她惊慌地抬起头来，微微颔首，揣着刚捡到的金属棒一溜烟跑了。\n“等等！”爱音哪肯放过？直直追了上去。\n“呼……为什么……别跑啊……！”\n爱音光顾着追逐，丝毫没有注意到脚下的缝隙，一脚踏空掉了下去。\n爱音的大脑一片牙白，双手徒劳的在空气中挥舞。\n此时她唯一的机会是扒住峭壁上伸出的钢梁，但是自己下落的速度太快了根本抓不着。眼看要落入万丈深渊的时候，爱音看见刚才的少女从悬崖边探出了脑袋，向自己伸出了右手。顿时爱音感觉自己被一股力量所牵引、悬停在了空中。\n这种感觉…….是原力？\n回过神来的爱音立刻抓住身旁的钢梁，费尽九牛二虎之力爬出了裂隙。\n大口喘着粗气，胸腔像是有两头班萨在奔跑，爱音小小的心脏差点从嘴里蹦出来。待她刚回过神来，便仔细回味刚刚的奇遇。\n眼前这个人一定不简单，说不定是未被发现的原力敏感者。爱音重新审视着眼前的少女，M型刘海下水灵灵的大眼睛眨巴着，好似两颗晶莹的琥珀石。\n“雌芯痒痒的，”爱音打量着面前少女精致的五官。\n不愿放弃这个千载难逢的机会，爱音拍了拍身上的灰尘，尽可能郑重地重新向灰发少女介绍自己：“那个，你好，我是爱音•千早，是从科洛桑来的……”\n“灯。”短发女孩谨慎地鞠了一躬，又指向爱音被刮伤的小腿，“那个，让我给你处理一下吧。”\n“诶？没事啦，你不说我都没发现……”爱音摆手拒绝，却发现灯的眼神瞬间黯淡下去，赶紧改口。\n“也对也对，万一伤口感染就不好了，我就跟你去吧。”爱音笑着说道。\n灯笑了，欣喜的神色印在爱音的眼里。\n————————",
        "floor": 17
      },
      {
        "author": "六个核糖",
        "content": "坐在灯的床头，爱音正仔细分辨着窗外地平线上出现的邦联星舰的型号：远处缓缓下落的、形似一颗有着星环的类木行星的是万宝巨轮级战斗机母舰；有着卵形外壳、舰身镂空形似鱼骨的是慷慨级护卫舰；有着纺锤外形、舰艉竖起一座高耸的瞭望塔的是神意级战列舰；不仅如此，还有共和国舰队的老旧战舰混杂其中：有着圆柱形船头的佩而塔级护卫舰；两翼呈梯形、形似纸飞机的欢呼者级登陆舰；还有有着舰身似箭镞、轴线处开有机库、安装有三个尾部推进器的阿奎腾斯级轻巡洋舰；外形似箭簇、装备了震荡导弹的胜利级.......甚至还有脊峰上安装有双开机库大门、有一个舰桥和一个备用舰桥的猎兵级。\n在各战舰之间的空地上，见缝插针停留着双方的各类载具：最常见的是采用上单翼布局、有着巨大腹部仓室的共和国攻击炮艇，曾经是复制人士兵机动部署的唯一选择，故被共和国大量装备；形似巨大走兽的AT-OT步行机则是共和国地面部队推进所仰赖的重型火力平台；与之相对的是数量庞大的贸易联盟的AAT和MTT型重型反重力载具，前者充当装甲突击坦克，后者则充当集装式运兵车，在抵达目的地时便放出携带的数百个B1机器人，组成密集的横队冲击目标防线……如今战争早已结束，这些曾经在战场上互相敌对的老兵们，此时正并排停放在一起，等待着它们共同的命运。\n“真是个超级豪华的星舰博物馆啊，”爱音感叹到。\n“爱音酱……”往爱音的伤口上使用了巴克塔治疗喷雾后，灯拿出了一盒创可贴。\n巴克塔溶剂其实是一种液态培养基，里面培养的细菌能够促进伤口处细胞的再生，实现快速愈合并几乎不留疤痕。\n“好厉害哟，是宇航机器人系列耶，我可以用吗？”爱音笑着说道，一边随手拿起了最顶层的一张。\n灰发少女的眼里突然放出了光芒，“这个是阿图迪图，阿图系列的，这个是阿佛.......这个是斯瑞匹欧.......礼仪专用的，”少女仿佛打开了话匣子。\n“小灯也喜欢机器人吗？”发现自己对上了电波，爱音便乘胜追击般问道。\n“唔，呃.....我觉得.....它们.......很可爱。”\n“怎么没有自信的样子？”\n“我只是在收集....我猜我只是单纯喜欢找到新型号而已。”\n“啊，我懂，我也喜欢这些可爱的东西呢。”爱音笑着说。\n“真的吗！”灯似乎感到十分惊奇，于是便又向爱音推荐起来，“这是梯锡系列的、BB系列的......”\n爱音坐在灯的宿舍里，一边敷衍地随声附和，一边打量着屋内各式古怪的陈设。真巧啊，我们居然是舍友呢，爱音看了看自己的钥匙卡。帝国接管后，工人们的福利待遇每况愈下，公司并无余裕给她们单独建一栋宿舍，所以用的是报废星舰的舱室替代。锈迹斑斑的舱壁上挂满了奇怪的铁片和零件，书架上也堆着手绘的装配图，属于她睡觉的地方只有小小的一角，一张褪色到模糊的照片挂在床头，上面五个人只有面部依稀可见。\n好奇怪，像是团子虫一样的姑娘……她真的是原力敏感者吗？打开收音机，爱音熟练地找到了她想要的频道，此时正播放着她在科洛桑最爱的当红流行组合——SUMIMI的单曲《Here The World》。\n回想起刚刚的经历，爱音坚信自己的判断没有错：若不是对原力有一定天分，断不能在如此命悬一线的情况下出手相救。\n爱音想着想着，突然一个超级劲爆的念头蹦了出来：反正杰迪委员会的老登们早似完了，谁来册封新的杰迪骑士都无所谓了吧？\n爱音心里一阵悸动，灯似乎是感受到了什么，抬起头望向爱音。\n“小灯啊，想当杰迪大师吗？”\n听到这四个字，灯喉咙一紧，为什么会问这种事？这个粉毛是安全局的密探吗？\n“没有…想过…”\n真的是没有被委员会发掘的天才少女吗？“呐，我可曾经是杰迪骑士哦，让我来教你几招，然后你就拜我为师吧？”\n顿了顿，爱音觉得自己刚才的话还不够诚恳，“既然幸存了下来，天赋也不要浪费了嘛。\n说不定下次，就会遇到很好的师父哦，虽然不一定是我啦，但是我还是很想带你成为杰迪骑士的。我们师徒二人，对上那西斯师徒二人…”\n爱音诚挚的笑容，映在高松灯琥珀色的眼眸里，仿佛从余烬中吹出的火光。\n“那……你愿意……”仿佛下了很大的决心一般，灯低下头说道，“一生……做我的师父吗”\n爱音瞬间感到灯身边的光线都扭曲成了黑线，自己像是被十万匹重力吸引了。\n“一生…？”\n小闭灯眼里的火光熄灭了，意识到自己说了怪话，脸一红便跑了出去。\n欸不是，我刚抓的野生徒弟怎么跑了？爱音怎么也想不明白，只能硬追上去。\n“麻袋…..为什么…….要跑啊……”\n灯没有理会，只顾着埋头逃跑。\n可是杂鱼体力的灯宝怎么跑的过科洛桑第一跑女爱音呢，还没跑出多远，便被爱音一个箭步冲上去拽住了手臂\n“对不起，刚才是我不对....”\n不等爱音说完，灯宝却转过身来深深地鞠了一躬，“是我擅自说出了那种话……非常抱歉！但是我真的不是力敏，请......请不要向安全局举报我.....”\n“偷摸零，何时来的？”\n只听大吼一声，一抹黑影硬生生地插在两人中间。",
        "floor": 18
      },
      {
        "author": "六个核糖",
        "content": "爱音定睛一看，只见来者生着一对紫瞳三白眼，一双吊眼角炯炯有神，左眼下的泪痣更是增添了一丝妩媚，乌黑的长发被束成高马尾，身穿灰绿制服，一对双峰傲然挺立，孔武有力的双手插在腰间，气息好似一匹狼。\n“你是谁？你要干什么？”紫水晶般的眼瞳中凶光乍现。\n半路杀出个程咬金，爱音正欲狡辩，忽然发现眼前少女的左胸别着几块闪闪发亮的金属片，4个蓝色方块昭示着她的身份。\n不妙啊，爱音暗自叫苦，这也能碰到帝国的人啊。\n“爱音酱她…不是坏人，立希君不要动手。”灯急忙制止了正欲掏枪的立希。\n“爱音酱？什么时候…”名叫立希的少女虽然不爽，但是见灯并无防备，便垂下了按在手枪上的右手，打量起眼前这个粉不拉几的东西。\n“喂，姓爱的，为什么纠缠灯？”立希审问道，“看你鬼鬼祟祟的样子，是不是给帝国安全局干活的？快说，不然老子一枪崩了你！”\n在紫瞳少女凌厉的目光注视下，爱音冷汗直冒。虽然眼前的这位帝国军中尉并没有将她立刻以扰乱治安的罪名逮捕，但是爱音还是担心灯会把自己刚刚说的话和盘托出，让自己因为同情叛逆的杰迪骑士团而获罪发配到外环的劳改营，在无穷无尽的苦力劳动中度过余生。\n“没…没有啦，我们只是开个玩笑而已…”爱音边说着，边四下寻找开溜的路线。\n“小爱是自己人，小爱她…和我一样。”灯还是不敢抬头，怯生生地抓紧了立希的左手\n“蛤？”什么叫和我一样，难道她也是幼徒吗？\n察觉到周围异样的目光，立希四下观望，周围的工人正小声地议论着，一架帝国探测机器人正从不远处飘过，“这里不方便说话，跟我来。”\n3人匆匆远去的身影倒映在深蓝色的眼眸中，亚麻色长发的少女捋了捋自己的中分刘海，一抹不易察觉的微笑爬上她的嘴角。\n“长崎女士，拆解场经理在等你”，一旁的斯瑞匹欧型礼仪机器人提醒到。\n“这就来，”少女轻声回应到。没想到啊，这就是原力的安排吗，素世•长崎心想。",
        "floor": 19
      },
      {
        "author": "六个核糖",
        "content": "今天热度有点低啊\n我必须反思是否是因为自己写的太纯良了",
        "floor": 20
      }
    ]
  },
  {
    "title": "〖爱素〗于月色下",
    "author": "烤面筋⑨",
    "reply_count": 31,
    "timestamp": "2025-11-24 09:04:14",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10227110802",
    "content": "是秀色，汉尼拔警告，ooc警告，四人警告。\n灵感菇爆发了，就喜欢开坑，什么时候填呢？全都不知道～",
    "replies": [
      {
        "author": "烤面筋⑨",
        "content": "是秀色，汉尼拔警告，ooc警告，四人警告。\n灵感菇爆发了，就喜欢开坑，什么时候填呢？全都不知道～",
        "floor": 1
      },
      {
        "author": "烤面筋⑨",
        "content": "明月高悬，无情地向城市撒下银辉。\n长崎素世坐在餐桌旁，品着手中的红茶，静静地，望着对面的千早爱音。房子里没有点灯，也没有点蜡烛，只有洒在爱音脸上的那抹银色，造就了一场独特的“月光晚餐”。\n爱音没有说话，只是静静地呆着，双眼自然的闭着，看上去像是安详的睡着了。素世轻抿一口红茶，珍惜着这最后的宁静。\n一口，一口，最后红茶还是见了底。\n素世站起身，仔细地看着眼前的爱人。她的脸在皎洁的月光下，照得更加苍白。素世抚摸着她的脸庞——冷的，和她坐着的椅子一样。皮肤仍旧细腻，但素世知道，不久之后，她将会化作巨大的、恶臭的、爬着蛆虫的尸体。现在她还是如此美丽，哪怕她的灵魂早已上了天堂——抑或是地府？素世不知道，她只希望爱音前往一个更为美好的世界。\n爱音仍旧微笑着，却再也发不出那句“soyorin~”了。\n素世轻柔地抚上她的手，最后一丝余温也消失殆尽了。手指上磨出的老茧，还在徒劳的证明她是一名吉他手。",
        "floor": 2
      },
      {
        "author": "Homo馆的钓竿",
        "content": "我喜欢你🥰",
        "floor": 3
      },
      {
        "author": "烤面筋⑨",
        "content": "爱音曾用这双手，像捧着至宝一般，捧着平板电脑。爱音躺在沙发上，刷着那些毫无营养的短视频，困了就睡，醒了就继续。素世看着她这般堕落，也没管她。放假了，放纵一点就放纵一点吧……至少在这空旷的房子中，可以填充一份活气。爱音偶尔也会撒撒娇，在早餐时希望素世做一份水果三明治，或者抱怨这一次的红茶太苦了，希望再多加一点糖。\n她们从未确认过关系，但彼此都觉得，两者之间，就隔着那一层窗户纸了。爱音等着素世告白，素世也期待着爱音的主动。\n那些未曾说出口的告白，现在再也听不见了。素世失去了，永远的失去了爱她的权利。爱音的猝死，是在一瞬间，在睡梦中悄然离开。在午饭的时候，素世轻轻拍了拍爱音的躯体，没有反应。\n“爱音！爱音！吃饭了！”素世在她耳边轻声说道。\n没有反应。\n啧。素世轻轻晃动爱音，仍然是一片寂静。\n素世的心沉了下来。\n“爱音！爱音！”素世激烈的摇着。\n没有反应。\n“不……不……爱音！爱音！”素世急切地呼唤着。她将爱音的身子翻回正面，试探她的鼻息——消失了。\n素世将爱音抱起，放在地上，撕开她的衣服，对着胸骨体不停地摁压。01、02、03……28、29、30，捏住鼻子，吹气。\n一组，两组……谁也不知道素世到底做了几组，她只知道，自己已经力竭，再也无法支撑她做CPR了。爱音，还是没有呼吸，连脉搏也不再跳动。",
        "floor": 4
      },
      {
        "author": "烤面筋⑨",
        "content": "后悔。这是素世望着眼前那位“睡美人”的情感。\n如果她能早一点……不，强行把爱音拐到床上睡觉，一切会不会不一样。\n她端详着眼前人的面容，对着嘴唇亲了一口。\n“我爱你。我希望永远和你在一起；希望再那些阴云密布的时候，有你在我的身边；希望我们能够白头偕老，一齐面对我们的结局。”\n可惜，爱音永远听不见了。童话中的睡美人，能被她的白马王子吻醒。她的睡美人，只能永远的睡下去了。素世掀起她的眼皮，那双闪闪发光的灰色瞳孔已经散大，再没有生前的活力了。\n素世叹了口气，转身走向阳台。清冷的风擦过她的皮肤，冷的。望着远方的繁华，又看了眼下的万丈深渊。\n跳下去，就能与爱音团聚了吗？素世想着。殉情，素世曾认为是天方夜谭的事情，今天就要被自己践行了。但是，爱音怎么办？即便她如今只是一具尸体。\n与她永远的在一起……这是执念，素世的执念。由此，她诞生了一个疯狂的想法——食用。\n怎么会？我怎么会有如此阴暗的想法？\n素世的心中本能的抗拒着，身体却走向了厨房。回过神时，她已经拿着刀，站在爱音面前。她将爱音从椅子上缓缓抱起，又平稳的放在地上。\n爱音美妙的酮体此刻正展现在素世面前，虽然胸前的部分有些贫瘠，但纤细的腰肢，展示着她诱人的马甲线。\n素世将她的手摊平，借着月光，顺着月骨和手舟骨，用刀的尖端，缓缓地将整只手剥离。血液从动脉中流出，染红了刀尖，在地面上逐渐流成红色的水潭。素世捧起那只泛白的断手，贴上自己的脸庞，任由残余的血污染自己洁白的长裙。\n她回想起那天的Live。灯拽着自己，重新登上那个无名乐队的舞台。爱音当时就是用这只手，轻轻撩起自己被贝斯压住的长发，又轻柔的放下。明明自己欺骗了她，为何她还能以笑容包容我呢？明明在之前，自己和她早就撕破了脸，为何还能像如今这般亲密呢？\n或许，自己早就爱上她了吧。",
        "floor": 5
      },
      {
        "author": "烤面筋⑨",
        "content": "百度又吞我空格，我和你拼了",
        "floor": 6
      },
      {
        "author": "古老美前帝国",
        "content": "写的真好这是真心话",
        "floor": 7
      },
      {
        "author": "烤面筋⑨",
        "content": "素世紧紧的摁着爱音的手，体验着那份柔软。\n爱音是坏心思的神明赐予自己的，第二份礼物。爱音是下了凡的天使，拯救了处于苦难中的她。爱音是美丽的，坏心思的神明却要将她化作丑陋的蛆虫，化作平庸的白骨，化作不知名的小草的养分。\n神明已经成功一次了，如今他还想再一次将自己推进深渊。\n这一次，素世绝不屈服。\n她放下了爱音的手，再一次举起尖刀，扎向她的礼物。",
        "floor": 8
      },
      {
        "author": "烤面筋⑨",
        "content": "切割小臂比剥离手掌难的多，即使尖刀戳进了骨头，也需要处理掉恼人的尺骨。好在刀还是很锋利的，使点劲也就切下来了。费了点时间，不过夜色还很长，素世还有很多时间。\n不，今晚母亲不会回来的，最近都不会，爱音也早就和家里通过气了。没有人会来打扰她，她甚至可以休息一下，欣赏爱音的躯体。\n可是自然不会等我。素世叹道。必须在爱音变得令人作呕之前处理完。爱音是天使，只要保持美丽，然后消失就好了，留我一个人腐烂吧。\n于是素世取下小臂，又将血色的尖刀刺入肩膀。血腥味在空气中几乎要凝成实质。刀刃在血肉中前进，断面仍旧鲜红，流出的血却早已变得粘稠。素世用手指蘸上一点，放入口中——先是一股腥味，而后是一丝丝甘甜。素世的身体本能的干呕。\n她毕竟还是一个普通的女高中生……至少昨天还是。\n但是拆解还在继续。刀在肌肉组织中无声的前进，断面中的血液仍在无声的渗出。终于，大臂也被拆解下来。\n她看着爱音的遗体，忽然轻声笑了。\n哈，多么讽刺！她生前最爱的人，如今却成了一个疯子，亵渎她的遗体。\n没事的。她想。她把脸凑近爱音的耳边，轻声说道：“我很快就会来陪你了……请你走慢点……至少让我能追上你，好吗？”\n空中悬挂的白石，一点一点地向最高处攀登，偶尔有几片漆黑的云遮蔽，却无法阻挡它投下的冷光。\n素世躺在地上，白色的长裙此刻早已浸满了血污。\n真累。\n但是值得。\n素世看着身旁的黑色塑料袋，又看向爱音。她的四肢化作不规则的断面，脸上却还是那么安详。",
        "floor": 9
      },
      {
        "author": "烤面筋⑨",
        "content": "稍稍恢复一丝气力后，素世将自己撑起。\n如今，她还有最后几步。爱音的躯干还在那里呢。\n她剖开胸腔。有几根肋骨断了，扎进了她的胸腔。心脏深埋在胸骨下方，不再跳动。素世取出断裂的肋骨……有点疼？好像割到手了，也可能没有。\n素世摊开手掌——血液早已布满每一处角落，看不见伤口。",
        "floor": 10
      },
      {
        "author": "烤面筋⑨",
        "content": "想要取出心肺，还需要面对胸骨和肋骨。\n素世用力地撕裂剖开的伤口，用刀柄，一下，一下击打着。\n咚。咚。\n骨头掉入了血肉。素世趴在爱音身上，双手在胸腔中急切地摸索，寻找。她扒开肺部，手臂向深处探入。深一 点……再深一点……\n似乎摸到了什么柔软的东西？\n素世用双手将它握住，上下摸索着。圆的……有粗大的血管……难道是……心脏？\n她猛地抽出右手，握住刀把，粘稠的血从手上流下。她小心翼翼的，摸索着，将心脏取出，呈现在月光下。\n她死死盯着心脏，来来回回地看，放肆地用手指侵犯每一处地方，甚至探入血管，抚摸着内壁。\n多美啊。\n简直就是神明最完美的造物。\n她将心脏贴在自己的胸前。一颗心脏跳动着，一颗心脏滴着血。\n素世闭上双眼，默默地感受着。\n她们的心再一次贴在一起了，这一次，贴的更近了。\n上一次她们这样心贴心，还是不久前。\n在爱音生日的那一天，素世带着她的礼物——她亲手编织的一条围巾，粉色的，绣着一只棕色的狐狸。\n爱音在去年冬天说，天气好冷，风都从脖子灌进来了。\n素世笑着摇了摇头，说“冷的话，围条围巾怎么样？”\n爱音又笑嘻嘻的说道:“soyorin借我一条好不好～？”\n“……不。”\n“呜哇，soyorin真的愿意看到小爱音被冷死吗？”\n“小爱音想要围巾的话，为什么不去买一条呢？”\n“人家就是想要soyorin给的嘛～。”\n爱音又开始软磨硬泡——毕竟这招对素世特攻嘛。最后也如愿以偿地取得了一条。\n那之后，素世便开始织围巾，直到现在。\n她站在爱音家门口，摁响门铃。\n叮咚。\n声音在门内回响，很快就传来脚步声。\n咔哒。\n门开了，爱音笑着迎接她。\n“soyorin～有没有带什么礼物给我呢？”\n素世递上了装有围巾的袋子。\n爱音迫不及待地打开，将围巾取出，仔细端详了一会，开口道:\n“soyorin送我一条粉色的围巾吗？嘿嘿，好可爱的小狐狸呀……对了，我去年还借走了你的一条围巾……”爱音的声音渐渐小了下去。",
        "floor": 13
      },
      {
        "author": "烤面筋⑨",
        "content": "“那条围巾……就一起送给你吧。小爱音要注意保暖，不要感冒了哦？”\n“诶？真的吗？最喜欢soyorin了！”\n说罢，便像一只巨大的粉色泰迪熊，紧紧的抱着在素世。\n“最喜欢吗……”素世小声的念道。\n“嗯？soyorin说什么呢～。”\n“没……没什么……”\n“fufu～，真的吗～？”\n“……我们上楼吧。”素世拍了拍爱音的背。\n“……没错哦～，我确实最喜欢soyorin了……”\n素世看见她的耳根红了，自己的脸也变的滚烫。\n“是……是吗……有多喜欢呢……？”\n“诶？嗯……啊……嘿嘿嘿……”\n爱音从怀抱中抽出身，眼睛不由自主的飘向左侧的墙面。\n“这个嘛……啊，对、对了，我们先上楼布置一下吧！”\n没有留给素世回答的时间，爱音牵起她的手，朝楼上跑去。\n最喜欢我吗……\n那为什么不表白呢？为什么留下我一个人在这受折磨呢？",
        "floor": 14
      },
      {
        "author": "贾金斯达戈斯👽",
        "content": "medic gaming！！！",
        "floor": 15
      },
      {
        "author": "烤面筋⑨",
        "content": "爱音……爱音……\n明明只要说出那三个字，我就会同意。我们一起回家，一起吃饭，一起洗澡，一起在床上do爱，do我们都很疲倦，昏昏欲睡，然后我们互道一声晚安，拥抱着对方沉沉的坠入梦乡，在明媚的阳光中苏醒，我一睁开眼看见爱音你躺在我身边还在睡觉可能留着口水哪怕没留着口水也没关系都很可爱，我轻轻地在你额头上留下一个吻说早安你动了动然后继续睡着，我再悄咪咪的下楼走进厨房从冰箱里拿出食材给我们做早饭，做完早饭你就揉着眼睛醒来说soyorin我们今天吃什么啊好香啊，我笑着告诉你早饭已经准备好了小爱音洗漱一下就来吃饭吧你说了一声好然后去洗漱了然后我放好早餐等着你出来，在餐桌上你兴奋地提出今天的活动安排然后问我的意见我再否定掉一些不切实际的然后解决完晚饭我们再出门实践，我们一起去那些我们从未去过的地方你再像太阳一样散发活力邀请我我就傲娇着同意，饿了我们再找一家店吃饭你点一些不太健康的然后我点素食我提醒你小爱音要吃的健康一点哦，然后你再提议互喂我虽然表面上很抗拒但内心很高兴最后扭扭捏捏的答应了，你投喂我垃圾食品我投喂你素食虽然这垃圾食品很难吃还带着一股血腥味但是因为是你喂的所以我咽了下去，吃完后我们再去参加乐队排练虽然小立希确实很严厉但是其实很希望我们进步小爱音不要介意，我们再在排练后回到家小爱音你躺在沙发上看那个喵梦亲我去做晚饭，洗完澡后我们再去房间然后小爱音你说soyorin我想但我心知肚明于是我们开始调情调完情开始do爱do完我们都很疲倦于是在晚安吻后怀着对明天的期待睡去。明明我们还有很多事没有做明明我还想和你一起去环球旅行还想举行一场盛大的婚礼，我还想和你有一个孩子在看着孩子长大的过程中我们白头偕老最后我们对坐一起聊着我们的过往，我……我……我想听你说一声“我爱你”……\n……",
        "floor": 16
      },
      {
        "author": "烤面筋⑨",
        "content": "素世睁开眼。银辉，鲜血，敞开的胸腔，染血的长裙，以及，一颗被啃咬了一口的心脏。\n口中充斥着血腥味，残留的组织还在刺激着口腔。\n素世的身体颤抖着，恶心，想吐的感觉从胃部一直冲上大脑，涌向全身。她捂住自己的嘴，死死咬住嘴唇。呕吐物顺着食道向上，来到口腔。食道仿佛火烧般疼痛，\n最初的感觉过去后，留下的本能再掀不起波澜。她仰起头，又咽了下去。\n曾经，亚当与夏娃因为食用了知善恶树上的红色的禁果，从此堕入人间接受苦难。\n如今，素世也啃下了那枚深藏在人体的红色禁果，从此她不再是素世，而是素世与爱音的共同体。",
        "floor": 18
      }
    ]
  },
  {
    "title": "（征兵向）邦多利——云吧文学交流群招新",
    "author": "软糯金毛...",
    "reply_count": 19,
    "timestamp": "2025-11-24 09:04:18",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10215279549",
    "content": "正儿八经的云吧群，主题不限，入群要求是活人就行。鉴于本吧活跃度持续走低，旨在通过集中优秀嗜血或纯良作者达到社区活力内循环，希望8U能为☁️吧的可持续发展出一份自己的力\n楼里贴入群渠道",
    "replies": [
      {
        "author": "软糯金毛初华",
        "content": "正儿八经的云吧群，主题不限，入群要求是活人就行。鉴于本吧活跃度持续走低，旨在通过集中优秀嗜血或纯良作者达到社区活力内循环，希望8U能为☁️吧的可持续发展出一份自己的力\n楼里贴入群渠道",
        "floor": 1
      },
      {
        "author": "软糯金毛初华",
        "content": "审核🐧8591180909，不侵犯个人隐私，把贴吧账号截图私发管理员即可",
        "floor": 2
      }
    ]
  },
  {
    "title": "新坑《我想吃掉你的祥脚》",
    "author": "软糯金毛...",
    "reply_count": 48,
    "timestamp": "2025-11-24 09:04:21",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9902170157",
    "content": "一个关于绝症，友情与离别的故事",
    "replies": [
      {
        "author": "软糯金毛初华",
        "content": "一个关于绝症，友情与离别的故事",
        "floor": 1
      },
      {
        "author": "Joe斯旺森",
        "content": "能不能快一点啊，兵贵神速啊",
        "floor": 7
      },
      {
        "author": "shoshow",
        "content": "除了名字非常逆天以外，其他都感觉还行",
        "floor": 8
      },
      {
        "author": "软糯金毛初华",
        "content": "现在在写一勺料汁，大家憋急",
        "floor": 9
      },
      {
        "author": "该昵称已蚌埠",
        "content": "糖尿病足？",
        "floor": 11
      },
      {
        "author": "百棱丝",
        "content": "老爷爷我给你送小红点来咯🐘🐘🐘",
        "floor": 12
      },
      {
        "author": "古川靜",
        "content": "主唱大人在更新呢",
        "floor": 14
      },
      {
        "author": "Joe斯旺森",
        "content": "挖坑不填😭",
        "floor": 15
      },
      {
        "author": "软糯金毛初华",
        "content": "什么，这里居然有一个坑没填",
        "floor": 16
      },
      {
        "author": "软糯金毛初华",
        "content": "“初华，你的电话！”\n真奈从走廊另一端小跑而来，将手机递到她面前\n“谢谢”\n或许是广告商吧。初华接过手机时漫不经心地想着。然而当目光触及屏幕的刹那，指尖险些握不住这轻巧的设备。走廊里的背景音乐，往来人声的喧哗，连同脚下斑驳的石砖，都如退潮般从感知中消散\n她醒了\n右耳又热又闷，初华撑起身才发现枕面已洇开深色水痕。她又陷进了那段循环的梦境，在回忆与幻象交织的迷雾中徘徊。最后是若麦的敲门声将她拉回现实。外卖餐盒还摊在桌上，而重归寂静的房间里，唯独缺失了那阵永远停留在幻想中的、自阁楼传来的键盘敲击声\n也许自己在梦中遇到她了也未曾而得知\n（楔子完）\n——————\n“你凭什么擅自摘下面具！还要逼迫所有人都配合你的演出？！”\n祥子的声音因愤怒而颤抖，她无法忍受这样的背叛发生在自己倾注心血的团队中\n“是，我隐瞒了真相。但那又怎样？难道让团队蒙受损失了吗？”\n“还是说，你真正在意的，是我动摇了你在团队里发号施令的权威？”\n一沓乐谱猛地砸向若麦，纸张在雨幕中纷飞，有几页被卷入刚刚进站的新干线车底。若麦只是若无其事地耸耸肩，转身步入细密的雨丝中：\n“祝你的乐队前程似锦”\n直到列车即将关门的提示音响起，始终静立一旁的海玲才迈步踏入车厢\n“三角同学，看来乐队暂时不需要我了。后会有期”\n新干线缓缓启动，那点猩红的尾灯终于被绵密的雨幕彻底吞没",
        "floor": 17
      },
      {
        "author": "软糯金毛初华",
        "content": "初华有些承受不住这沉重的空气，转身走向自动售货机，买了一罐红豆汤。回头时，她看见若叶默不作声地倚在墙边，于是轻轻叹了口气，又投币买了一罐\n“下雨了，有点凉”她将两罐温热的红豆汤递出去，语气尽量轻松。睦摇了摇头，没有接\n“小祥？”初华挤出笑容，转向另一侧\n“……对不起，是我把乐队搞砸了”\n祥子终于开口，却也只有这一句\n雨声淅淅沥沥，初华最终一个人喝掉了那罐逐渐冷却的红豆汤。寒意从指尖蔓延到心里。乐队解散了，她与小祥之间的联结，大概也就到此为止。她是丰川家的千金，天塌下来也有人替她顶着；而自己，终究要回到真奈身边，回到“sumimi”那个光鲜却虚假的偶像舞台，继续扮演那个被设定好的“三角初华”\n原本大家说好一起坐刚才那班新干线回东京的。如今，月台上只剩下她们三人\n“该走了，不然会被关在站里”睦开口说道，目光平静地投向初华，也像在提醒祥子\n“睦，你联系家里人来接你吧。初华，你也和她一起回去”\n“那你呢？”\n睦轻声反问。初华也站在原地没动，两人都低头看着祥子。窗外的雨势愈发大了\n最后她们还是一起去住了酒店。前台经纪人小姐像审犯人似的反复确认了好几遍，才终于办妥入住，只开出了两间房\n“没有多余的单人房了吗？”\n“非常抱歉，最近有大型活动，房间都订满了”\n“这样啊……”初华点了点头，没再说什么",
        "floor": 18
      }
    ]
  },
  {
    "title": "咱个人的杂文堆放",
    "author": "魔女残骸...",
    "reply_count": 5,
    "timestamp": "2025-11-24 09:04:24",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10235278993",
    "content": "主要是各种不满1k字的略x系小短文，包含略祥略初略爱等等。\n来源是之前在黑泥区，用学术垃圾填海的尝试。",
    "replies": [
      {
        "author": "魔女残骸安安",
        "content": "主要是各种不满1k字的略x系小短文，包含略祥略初略爱等等。\n来源是之前在黑泥区，用学术垃圾填海的尝试。",
        "floor": 1
      },
      {
        "author": "魔女残骸安安",
        "content": "初华偶\n“怎么办啊......”望着初华人偶，祥子陷入了沉思。ave mujica的演出和排练推掉了，sumimi也早就进入半停运状态，mujica的各位找理由瞒过去就好了，丰川家的老登们也不管初祥两人，简直是最完美的情况。可是初华本身的寿命却不支持这曼妙的蜜月。\n初华的身上散布着大大小小的紫色斑l块、明亮的紫水晶眼眸也变浑浊了、松散着的关节就像玩多了的旧人偶一样固定不住，不过值得庆幸的是，生命流失散发的香气让祥子很喜欢。\n最初的第一天，初华和祥子在热恋中度过。\n残l暴的兽l蝇后，祥子轻轻拔出那把刺l入心l脏的刀，擦干血l迹，放在阁楼的床头边上。这是钥匙，只要把它插l入对方的心l脏，就能把人转化成人偶。回到卧室，祥子用手指勾起初华眼角的泪水，冰凉 还有点咸。心l口的缝l补歪歪扭扭，怎么办呢？祥子取下一边发带，系成蝴蝶结，缝l补在初华的胸l口。一想到初华的身体被记上了自己的印记，祥子又 了。\n初华目不转睛地注视着祥子，看着祥子在自己眼前脱l下l衣l服，换上mujica演出服，又靠近自己，解l开了自己的衣l服l扣l子。在以前，即使是祥子亲自设计的演出服，祥子也不会正眼看待穿着演出服的初华。但现在，祥子注视着初华，视线顺着指尖向胸l口移动，视线顺着脚l踝向上移动，注视着腰l部，注视着胸l口。在祥子的注视下，初华化身成了Doloris。最后，祥子的脸庞贴近初华，用指尖提了提初华的嘴角，露出过去人类初华不曾见过的、充满爱意的眼神。初华坐不稳，向祥子倒了过去，发生了过去少年番常见的发l福l利的一幕。\n祥子牵起初华，跳起了华尔兹。祥子从未跳过华尔兹，只是在宴会上看见父母跳过，但祥子知道，这是爱的表现。一圈又一圈，初华和祥子只是在笨拙地画着圆圈而已。初华保持不住重心，为了拉住初华不倒下去，祥子费力把自己的身体尽量贴向初华。最后，耗尽力气的两人牵着手躺在地板上。（其实累倒的只有祥子而已）\n初华望着天花板，一动不动。祥子似乎是察觉到初华的心情，扶着初华的肩改成了面对面侧躺。初华望着祥子，祥子也望着初华，一边的手还在十指相扣。发丝垂下，遮住了初华的紫水晶，祥子撩起初华的刘海别在耳后。祥子的鼻l息一直轻l抚着初华的脸，如果此时初华还能吸气就好了。\n第二天，居家看电影、 、抱着一起午睡、 、听着祥子聊过去的故事、 、给初华喂饭、 。初华和祥子像普通铝铜一样， 了一天。\n但是，第三天，祥子发现初华身上不正常的地方了。查了一些资料后，祥子才发现，人偶也是有寿命的。而且，制成一个长寿的人偶相当困难，如果不加处理，人偶的最佳赏味期只有两天左右。祥子焦急地翻看各种资料，想要找到保留初华的方法......",
        "floor": 2
      },
      {
        "author": "魔女残骸安安",
        "content": "不扇巴掌一百次就无法离开的房间\n“没想到会在这种情况下见面…”素世和祥子被困在白色空间中，'不扇巴掌一百次就无法离开的房间'，门上的显示屏如此写着。\n“恶作剧吗，究竟是谁把我们囚禁了，这里看上去就像电影里的场景一样。”\n“小祥，看那个。不扇巴掌一百次就无法离开的房间？果然是恶作剧。”\n“既然这样，素世，你来扇我吧。”\n“诶？”\n祥子靠近素世，直挺挺地站着。'那就控制力道，稍微实验一下吧'，素世如此想着。\n抬起手，素世忽然想到飞鸟山之战的那一天。如果说要为这个巴掌找理由，那天受到的伤害，值得打祥子这下。\n思维就像滑坡，素世的这掌带着些许愤怒，向祥子挥了过去。被神秘力量加速，素世的手划出破空声，然后是清脆的响声。力量之大，祥子旋转了整整两圈，倒在地上，绑着的发带有一边松了。\n突如其来的巨大冲击，让祥子不知所措。被打了吗？为什么？我在哪里？随后疼痛传进脑子，脸上火辣辣的刺痛，磕在地上的手肘膝盖也是沉闷地痛着，冲击力传导进内脏更是让祥子痛得面无血色。祥子大口喘气，从晕的状态恢复过来。\n“为什么？”祥子勉强站了起来，恶狠狠地盯着素世。素世躲避着视线，究竟是不是故意的，她也搞不明白了。确实想到了飞鸟山有点生气，但是自己不应该如此斤斤计较吧。\n“就这么恨我吗？”祥子慢慢靠近素世，素世头转向一边，不语，看来是默认让祥子还这一下了。\n祥子想着，自己确实做错了，被打一巴掌也是应该的。祥子可以接受黑心老板的咄咄逼人，可以接受别人的指指点点，可以接受身体上负荆请罪的惩罚。可是像刚刚这样包含恶意的，来自曾经最珍视的乐队一员的全力一掌，祥子无论如何都无法接受。\n祥子抬起手，落下。神秘增加的质量重重地打在素世脸上，更像被汽车撞到了，惯性从脸传至全身，摔在地上又被地面完全吸去了动量。\n素世脑袋嗡嗡的，感受着全身散架的疼痛。素世很怕受到伤害，能被称得上痛的，大概只有跪着的那次，灯强行拉上台的那次，还有在羽丘门口打架那次。这一下的痛楚，远超出生到现在所有伤痛的总和了。\n“恨啊，我当然恨你了。”素世拉扯着祥子的头发，把祥子拉倒在地，再骑到祥子身上。\n“我的第二个家，全都被你毁了。”素世左手按住祥子的胸口，右手来回两巴掌，给祥子脸上又添新的巴掌印。\n“那也是我的家，你以为我解散得很轻松吗？”祥子一掌掴倒素世，反骑到素世身上。\n“我也不想解散，有的选吗？”祥子同样回敬素世两巴掌。\n“那你凭什么不和我们说清楚。”素世用头顶开祥子，趁着祥子没回神，连拍三掌，又重重补了一掌，打翻了祥子。\n“我要时不时去警察局接混蛋老爹，这句话怎么可能说得出口。”祥子起身扑向素世，用膝盖压制住素世的手臂，左右手交替，连续掴了素世好几轮。\n“那灯呢？”祥子迟疑，素世抓住机会起身。\n“为什么要对灯发火，你知道她有多难受吗？”素世拉住祥子的头发把她提了起来。\n“这掌是为了灯。”松开手的同时素世打出满怀力量的一掌，祥子踉跄着，低下头。\n“这掌是为了立希。因为你不负责任地跑了，所以立希才开始学编曲。”素世如法炮制，扯头发，掴倒。\n“这掌是为了睦。为了保密你知道睦有多难办吗？”\n“你也一样，这掌是为了睦。”这次，祥子在被掴后稳住身形，也拉着素世的头发，给她来了一巴掌。\n“还有这掌，是为了祥子。要走的话，说出来就好了。crychic解散得如此难堪，不伤心吗？”素世挥出去的手掌越来越慢，最后触摸到祥子的脸，擦了擦泪水。\n“事已至此，继续恨我就好了。”祥子推开素世的手。\n“祥子你总是要把事情变得复杂…”素世席地而坐。\n“如果真有那么简单的话…”见此，祥子也坐了下来，中场休息。\n显示屏上的数字，现在是 79。",
        "floor": 3
      },
      {
        "author": "魔女残骸安安",
        "content": "家暴的妻子和卑微的丈夫\n喝了一半的啤酒罐旋转着砸到祥子头上，咚的一声，罐子歪了，全身湿透，额头一个大红印。\n“又出去鬼混了，外面的女人有什么好的，不爱我了吗…”初华摇摇晃晃，显然是喝大了。\n“今天的活很多，加班到很晚才结束…”\n“我不信!你只能爱我一个，不可以…嗝…碰别的女人…”初华又开一罐。\n祥子默默俯身，开始收拾其他空的酒瓶罐子。不知不觉，像这样照顾酒鬼已经好几年了，仿佛命运之中，酒总是会出现，然后破坏祥子的一切。\n初华突然扑倒祥子，轻抚祥子的额头。“受伤了吗，没事的，我有…创可贴，小祥只能用我的创可贴…”然而，初华手上什么都没有。\n突然，初华青筋暴起，照着祥子的脸蛋就是狠狠一巴掌。“是其他女人的气味，你个大骗子!”初华又扯着祥子的领带，凑近闻闻身体各处。是酒味，祥子的身上满是啤酒的味道。\n“负心汉死鬼还敢在外面包小三？!去死去死!”初华用指甲给祥子的脸扣了几个血洞，又补上几掌，祥子的脸又红又鼓。\n“不要打脸…明天还要上班…”祥子只能低头，要是抵抗了，肯定会变本加厉。\n“还要装，烛光晚餐吃的很爽吧。”初华咬牙切齿，给祥子的小腹来了一拳，祥子捂着肚子蜷缩起来。\n“到底是哪个**魅惑了你，肯和她吃饭不回来陪我。”初华对着祥子又猛踢几脚，直接踢了个翻面。祥子剧烈咳嗽，洒出一些胃溶物，又干呕几下，吐了出来。半消化完的食物和祥子的头发混在一起，酸臭味弥漫，呕吐物中还混杂着白黄色碎段，是方便面。\n“祥子你又搞得一团糟，都不知道我有多辛苦…”初华往外走了几步，就失去意识，又睡着了。\n祥子躺着，胸口起伏。即使这样，日子也要继续过。就这么在冰冷的地上歇了好一会后，祥子起身，将肮脏的地方冲洗一下，脏衣扔进洗衣机，换了身居家服，将初华抱回床上 盖上被子，收拾下 拖干净地面，最后洗了个澡，给脸擦上消炎药，小心翼翼地躺进被子另一边。",
        "floor": 4
      },
      {
        "author": "魔女残骸安安",
        "content": "爱素型大嘴巴子\n爱音跑去韩国隆🐻，为了给大家惊喜，在群聊里留下“请假一周，不要担心我”就玩起了失踪。一周后，没想到刚下飞机，就被素世擒拿。\n素世给爱音掴了个遍，🐢甲缚手到擒来，手脚绑着红绳挂天花板上，唯有两个水球格外刺眼，这次绑的🐻口绳子还得绕过去，没平时那么精致了。\n爱音没想到素世真的怒了，开口就是雌小鬼声调:“soyorin想我了吗？这次我可是变得超有料哦。”\n“想啊，想的不得了。”素世咬牙切齿，但爱音被大波挡住视线，只能看见一半表情，没意识到素世的怒火。\n大嘴巴子，来了!素世旋转身体，扎好马步，五指并拢，庞大的灵压，甚至震得水球轻微摆动。绷紧的弓弦释放，手刀割裂空气。巴掌落到爱音脸上的瞬间，竟震碎了客厅的茶杯，清脆响亮的“啪”，绕了房间好几圈。\n爱音的脸被打歪了过去，只觉得眼冒金星，不知道还以为玩的是窒息呢。随之而来的是千针贯穿的疼痛，神经被火辣辣地挠着，充血的脸颊一阵一阵地发出刺痛，很快鼓了起来。泪腺收到信号，爱音泪眼汪汪。流经脸颊的眼泪，又触发了敏感的痛觉神经，带来二次冲击。\n“嗯哼↘嗯哼↗哼↘哼↗↗↗。不是说好了不打脸吗。”爱音爆哭，眼泪啪啦啦地滴落。\n素世甩甩麻了的手，问:“现在你可知错？”\n“知错了知错了，以后我再也不在soyorin面前显摆大🐻了。”\n素世眼皮一跳，摆手又是一个大嘴巴子，给爱音脸的完好一边也填上一抹红润。现在，爱音的视野被鼓起来的脸蛋占据，而这个位置本该可以看到俩水球的。\n完了素世真的发火了，为了保命，爱音大喊此前从未使用过的安全词:“春日影!春日影!”\n听到这个词，素世更是气不打一处，此前玩晕过多少次了都没用过，这次的真·惩罚反而开始逃跑。\n素世双手大张，背部肌肉绷紧，露出恶鬼的脸庞。随之双手猛的一收，俩巴掌同时抵达爱音脸颊。没有转头卸力，爱音吃满了这一击。剧烈冲击在脸颊上炸开，又合为一体，在身体各处冲撞。\n饱经锻炼又装甲坚韧的爱音肉体，自然能抗住这次冲击，可身外之物却没有办法承受得住。跳动的素世愤之冲击波，最终找到🐻口处那块最薄弱的地方。啪嗒，两个水球掉落到地上，亦如爱音摔得粉碎的内心，这次经历，想必一辈子都不会忘记。",
        "floor": 5
      },
      {
        "author": "魔女残骸安安",
        "content": "「无名文3」\n初姐沉迷祥脚，命祥子去跑半马。正午的艳阳，嗨丝+皮靴，榨取了祥子身上所有汗腺里的汗，每跑个一两公里祥子就得补充一大瓶盐水(广告位招租)。累得停下来歇息了，初华就拿鞭子猛抽，时刻维持最高心率。皮靴里的汗液不断蒸发，形成了盐晶包裹住大祥脚，最终盐晶撑破皮靴，变成盐鞋套牢祥子。跑完半马，初华将祥子绑到拘束椅不许移动，只拿各种红肉喂给祥子培育多菌体质，又打上超量抗生素避免菌子把祥脚啃烂。过去77 49天，酿造出极品祥脚。",
        "floor": 6
      }
    ]
  },
  {
    "title": "【鸡狗全员BE】ASO-5",
    "author": "GoniWP",
    "reply_count": 59,
    "timestamp": "2025-11-24 09:04:28",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9929974054",
    "content": "本文是以阿苏山发生大规模喷发为背景想定的。尽可能保持周更。\n时间设定为爱、素、希、猫及mujica五人高一即将结束及高一、高二之间的春假。\n火山喷发的设定如下：\n涉及两次喷发：\n第一次喷发发生在3月12日到3月15日，致密岩石当量（以下简写为DRE）为13立方千米，VEI6，阿苏山中岳几个喷发口陆续发生喷发。\n第二次喷发发生在3月28日下午到4月3日凌晨，DRE834立方千米，VEI8（DRE大于417立方千米）。与其他著名超级喷发相比较：大于2.7万年前的陶波火山Oruanui喷发（DRE530立方千米）、小于64万年前黄石火山熔岩溪喷发（DRE1000立方千米）。ASO-5火山喷发在7天内连贯完成，分为三个阶段：第一阶段持续24小时，DRE217立方千米；第二阶段持续96小时，DRE200立方千米；第三阶段持续9小时，DRE417立方千米。在第一和第三阶段，由于喷发速率过快，无法形成稳定的高大喷发住，而是直接形成大规模火山碎屑流。在第二阶段形成了最高50km的普林尼喷发柱。喷发起初开始于阿苏山外轮山西侧内部和原破火山口以东、竹田市以西祖母山、大船山之间的谷地发育的南北走向的裂缝喷口，喷发期间逐渐形成新的环状断层，随后发生活塞坍塌，形成南北25千米，东西37千米的西界基本不变的新破火山口，开始第三阶段喷发。\nASO-5喷发形成的新破火山口镇楼",
    "replies": [
      {
        "author": "GoniWP",
        "content": "本文是以阿苏山发生大规模喷发为背景想定的。尽可能保持周更。\n时间设定为爱、素、希、猫及mujica五人高一即将结束及高一、高二之间的春假。\n火山喷发的设定如下：\n涉及两次喷发：\n第一次喷发发生在3月12日到3月15日，致密岩石当量（以下简写为DRE）为13立方千米，VEI6，阿苏山中岳几个喷发口陆续发生喷发。\n第二次喷发发生在3月28日下午到4月3日凌晨，DRE834立方千米，VEI8（DRE大于417立方千米）。与其他著名超级喷发相比较：大于2.7万年前的陶波火山Oruanui喷发（DRE530立方千米）、小于64万年前黄石火山熔岩溪喷发（DRE1000立方千米）。ASO-5火山喷发在7天内连贯完成，分为三个阶段：第一阶段持续24小时，DRE217立方千米；第二阶段持续96小时，DRE200立方千米；第三阶段持续9小时，DRE417立方千米。在第一和第三阶段，由于喷发速率过快，无法形成稳定的高大喷发住，而是直接形成大规模火山碎屑流。在第二阶段形成了最高50km的普林尼喷发柱。喷发起初开始于阿苏山外轮山西侧内部和原破火山口以东、竹田市以西祖母山、大船山之间的谷地发育的南北走向的裂缝喷口，喷发期间逐渐形成新的环状断层，随后发生活塞坍塌，形成南北25千米，东西37千米的西界基本不变的新破火山口，开始第三阶段喷发。\nASO-5喷发形成的新破火山口镇楼",
        "floor": 1
      },
      {
        "author": "GoniWP",
        "content": "序章\n3月13日上午8:35，羽丘女子学园\n刚开始上第一节课，千早爱音就看到坐在她前面的高松灯拿出了五枚石子，排在桌上，开始发呆。“从早上开始，天就阴沉沉的。哎，Tomorin今天开始走神也太早了吧，是出了什么事情吗？还是提醒一下吧。”爱音伸出腿，准备轻轻踢一下高松灯凳子的蹬腿。突然，察觉到炽热目光的她一抬头，就和英语老师四目相对，吓得她把腿瞬间缩了回来。\n“Tomori Takamatsu!”听到老师叫了自己全名的高松灯下意识要把石子收起来，她还没来得及，“Stand UP!”带着怒音的命令就把小企鹅吓得大脑一片空白，过了两秒，她才颤抖着站起来，对上英语老师愤怒的目光，起立的时候还不小心把一小块浮石碰掉，石头落地的声音在安静的教室中显得格外刺耳。\n英语老师看了看桌子和地上的石头，又看了看被吓傻的灯，心想羽丘高中部怎么还有离期末考试就剩一周还在上课玩石头的神人，决定结合时事给灯长长记性。她清了清嗓子，开始提问：“Could you please tell me what kinds of effusive rocks there are?”\n千早爱音着实为灯捏了把汗，她听出了英语老师提问的意思。对于热爱石头的灯来说，让灯说出喷出岩有哪些并非难事，但是用英语，对于高中生而言那些岩石的词汇超纲了吧。",
        "floor": 2
      },
      {
        "author": "GoniWP",
        "content": "只见高松灯的脸憋得通红，小企鹅正从整个脑袋里检索词汇，在英语老师的耐心被耗尽的前一秒，灯回答了问题。她小声地，不太自信地给出了她的答案：“ignimbrite?”(在汉语中与welded tuff同义，都被翻译成“熔结凝灰岩”）\n“完了”,千早爱音心想，“现在只能希望英语老师没看过地质学文章了。小灯应该说‘welded tuff’的。”实际使用中，ignimbrite在某些文献中也包括了火山碎屑流中非熔结的碎屑物，这些不属于喷出岩；而welded tuff指代的是火山碎屑流中明确经历了高温熔结作用的碎屑，在日本被归类为喷出岩，可以说ignimbrite包括了welded tuff。\n像是想到这个回答不够严谨，但也可能是脑子终于检索到了其它喷出岩的英文词汇，灯继续回答，报了一连串岩石名：“komatiite”(科马提岩，一种罕见的超基性喷出岩）、“basalt”（玄武岩）、“andesite”（安山岩）、“trachyte”（粗面岩）、“dacite”（英安岩）、“rhyolite”（流纹岩）。",
        "floor": 3
      },
      {
        "author": "GoniWP",
        "content": "“唉，这就是兴趣的力量吗？”英语老师无奈的想，她盯着灯，保持着愠怒的表情，给出了判决:“上课不要发呆玩石头，马上期末考了，我看你需要清醒清醒。后边竖着！”\n垂头丧气的高松灯拿起课本走到教室后边，不过她抬头看见了爱音关切的眼神，她的心底一下子升起一股暖流。爱音把头转回去之后，灯想到：“这样就能看到坐在我后面的小爱音，被罚站好像也不是太痛苦的事情了。”灯用课本遮住自己的嘴，以免让同学和老师看见自己的傻笑，但是弯曲的眉眼还是暴露了她的神态。\n英语老师抬头，看见后面的情况，思考是继续口头批评呢还是飞一个粉笔到后面去。这时，广播传来了讯息：\n“由于突发状况，今天上午的课程取消，现在所有教师需立刻前往会议室开会。请同学们稍安勿躁，保持纪律”。",
        "floor": 4
      },
      {
        "author": "GoniWP",
        "content": "“算了，你坐回去吧”，英语老师对高松灯说，转头拿起课本和教案就要离开。“老师，作业！”英语课代表这时问道。“唉”英语老师叹了口气，好像看到了她的课代表几分钟后的处境，“练习册第......页（作业布置中），以及你们可以提前写春假的作业了”。\n布置完作业，英语老师走了。英语课代表回过神来，准备去黑板上写下作业，一转头，看见灯以外的全班同学正用一种要吃人的眼神看着自己。“唏，可以和解吗？”英语课代表生无可恋地说。几个同学阴沉地笑着齐声回答道：“此时此刻？你莫不是在说笑吧。”\n绘里走了过来，站在爱音和灯的座位旁边，刚要开口，突然看向窗户外面，喃喃道：“下雪了......”\n“？”感到疑惑的两人往窗外看去，确实有什么东西纷纷扬扬地飘落，只是颜色比雪更深，下降速度也比雪更快。“这是火山灰吧”，灯说。“原来今天天气阴沉沉的是因为这个啊”，爱音说完回头看向绘里，发现只有绘里独自过来，说：“舞和加奈子呢？你们平时在一起的”。绘里指了指以英语课代表为中心形成的人堆，从里面正不断传来英语课代表“成为人类”的声音，说：“在那里呦”。爱音看了一会，感到无语，“呃，不至于吧”。这时灯开口道：“小爱、小绘里，广播里说的突发情况应该就是这个吧。”灯指了指外面的火山灰雨。\n“是，月之森和花咲川刚刚停课，并直接推迟期末考试，提前放春假了，东京的好多学校也是如此呦。”绘里挥舞着手机说，“听说是昨天开始喷发的阿苏山中岳在今天凌晨开始剧烈喷发，中岳的几个火山口全都发生喷发了”。",
        "floor": 5
      },
      {
        "author": "GoniWP",
        "content": "这时，广播又响起了：\n“由于阿苏山中岳发生猛烈喷发，关东地区目前开始有火山灰降下，目前已观测到火山出现30km高的喷发柱。气象厅预计东京都将降下3-5cm厚的火山灰，造成停电、交通瘫痪、大规模停电以及呼吸道疾病。根据政府“居家避灾”要求，在火山灰沉降停止前，羽丘女子学园将暂停授课。由于目前预测的降灰终止时间与春假开始的时间衔接，经审慎考虑，学校决定推迟期末考试到下学期开学后，并提前放春假，春假时间是3月13日，也就是今天下午到4月6日。全体学生如无特殊情况，应于4月7日返校，8日开始上课。学校希望......”\n广播后面的内容三人已经听不到了，只因羽丘已经淹没在欢呼声的海洋中。\n羽丘的学生们收拾书包开始离校。在一片混乱中，一个蓝色双马尾的身影偷偷从一年A班教室后门闯了进来。千早爱音在嘈杂声中拉好书包拉链，准备把包挎在背上，感受到有人从后方高速逼近，迅速转头：“欸，是祥子同学，吓我一跳”。高松灯闻声也转头，又惊又喜：“小祥！”\n丰川祥子微鞠了一躬，“贵安，小灯、爱音同学，请留步。我有事情想与二位共商”。",
        "floor": 6
      },
      {
        "author": "反色墨迹图",
        "content": "现在的部分不错捏，期待后续的内容～",
        "floor": 7
      },
      {
        "author": "123zhikong",
        "content": "之前看到楼主的设定贴了\n就喜欢爆（字面意）的！🥰",
        "floor": 8
      },
      {
        "author": "GoniWP",
        "content": "月之森女子学园，稍早前\n刚到学校来，屁股都没坐热的长崎素世听到了从广播里传来的提前放假通知。欢呼声同样响彻了月之森，当然也有同学小声抱怨刚到学校就要回家。班里的大家都在收拾书包准备下楼，只有若叶睦，她一直面色凝重的盯着窗外。第一粒火山灰从窗外飘落时，若叶睦连包都没收拾就冲出了教室。\n见状，素世也不顾及有没有放整齐，把桌子上桌洞里的课本、文具和其他杂物全都一股脑塞进了书包里，跟着冲了出去。她还是晚了几秒，她跑到楼道时，楼梯上挤满了月之森的学生，许多同学也是懵着的，她们只是看到有人急速跑了出去，还以为教学楼出了什么事情，也跟着跑了起来。\n“请同学们保持好秩序，有序下楼，避免踩踏。”广播里传来学生会长八潮瑠唯镇定的声音，但很快她的声音也不镇定了：“喂！那个绿头发的，你哪个班的？不要跑了！”，紧接着“梆！”广播里传来了跑步声和碰撞的声音。\n“绿头发？是小睦吧，她要去哪里？”跑出一楼楼梯口的素世正想着，迎面和一个黄头发的学姐撞了满怀，定睛一看是桐谷透子，爬起来的素世立刻夹起声线开始道歉：“抱歉，咳咳，学姐，咳咳咳”，她一边道歉，一边被空气中的火山灰呛得咳嗽不断。这时二叶筑紫、广町七深和仓田真白也跟了上来，素世一见到morfonica五人来了四个，更加语无伦次了。“小素世，你先别道歉了，若叶睦是你的朋友吧”广町七深站出来转移话题，给素世解围。“小睦她怎么了？”素世疑惑地问。广町七深赶紧回答：“她带动整个月之森都跑了起来，过一楼楼梯口的时候还把风纪委员撞倒了，瑠唯会长当时就在旁边，警告她她也不听，还好没有造成踩踏事故。总之会长现在追着去兴师问罪去了，小素世快和我们一起去菜园找她们吧，或许还有给若叶同学宽大处理的机会。”",
        "floor": 9
      },
      {
        "author": "GoniWP",
        "content": "众人一边跑，一边咳，终于在月之森的菜地里找到了两人。刚刚还势同水火的两人此刻却一同把黄瓜和苦瓜摘进筐里。“还是，咳咳，晚了一步。蔬菜，已经敷了一层火山灰，要绝收”，若叶睦说，尽管她仍然是平静的陈述事实，但大家都能看出来她的悲伤。火山灰覆盖在植物上，会遮挡阳光，堵塞气孔，然而与一般的灰尘不同，中酸性岩浆爆炸性喷发形成的火山灰含有硫酸盐和氟化物，会使植物受盐害或中毒。\n“首先，这些黄瓜和苦瓜还没成熟，现在抢收下来即使没有火山灰，味道也不好。”瑠唯回应道，“其次，咳咳”她清了清嗓子，接着说：“其次你现在更应该担心的是，你一路疾跑下来，无视警告，还撞倒了风纪委员，你违反了至少三条校规，准备挨处分吧。”\n赶来的众人正准备把毫无防护，一边收菜一边被火山灰呛的看起来下一秒就要满地打滚的睦和瑠唯从菜地里拉出来，又有一个人跑来了菜地，是月之森的园艺老师，她目光扫过几人，高兴地说：“哎呀，正愁人手不够，这不正好，来都来了，帮忙把菜收了再走吧。对了，这是口罩，N95的，能挡火山灰颗粒；这是护目镜。”老师的准备显然比几个闷头往下跑的愣头青充分很多。接下来的一个小时里，八个人人各拿着一个筐，伴着火山灰雨，在雾蒙蒙的菜园里收菜。\n睦因为太忙，忘了和素世说两团联合演出的事情。",
        "floor": 10
      },
      {
        "author": "GoniWP",
        "content": "园艺老师一边收菜一边和瑠唯聊天，感慨地说：“像若叶同学这样热爱种菜的同学在月之森的大小姐们当中太难找了，整个园艺社就她一个人想起来这种情况下要组织紧急抢收，真是个学农学的好苗子啊。等她高三升学的时候，如果她有在农学领域进修的意愿，我一定给东大农学部写推荐信。”\n“若叶同学对园艺社确实贡献很大，我们学生会看在眼里，记在心里。但是，她今天的所作所为导致我们可能要上报理事长给她处分。”正论机瑠唯说。\n“她犯什么事了？”园艺老师连忙追问。瑠唯把若叶睦今天在楼道里冲刺导致月之森学生都开始跑起来，听到警告也不理睬，过楼梯口还把风纪委员撞倒了的事迹一五一十的讲给老师。“这”园艺老师看了看身形单薄，瘦弱娇小的若叶睦，脸上露出难以置信的神色，抬起手指，指了指睦：“这，能撞倒人？”瑠唯见老师不敢相信，继续说：“所以您可想而知她当时跑得有多快，幸好没造成伤亡。她连续违反至少三条校规，理应给予处分。”\n“啪！”老师把手上的火山灰拍掉，站起来，说：“这样啊，就当是我让她跑下楼抢收蔬菜吧，处分就别给她了，若叶同学她写个检讨就行。我亲自去找理事长解释并去找那位风纪委员道歉。”瑠唯其实也没想真的给睦处分，她只是想借处分试探一下若叶睦的态度，于是顺坡下驴：“行，那若叶同学，给你的最终处罚是写检讨，1500字，下学期开学收。”瑠唯下了最终判决。睦小声地说：“我从来没......呜呜呜......”素世急忙捂住睦的嘴，以免她发表出一些惊天地泣鬼神的言论，把嗓子夹起来，努力从脸上挤出微笑，摆出挺好颜，说：“睦她很高兴老师和学生会能高抬贵手，既往不咎，她说她从来没遇到过比这还令人开心的事情，嗯，是这样的。”瑠唯回道：“下不为例”。",
        "floor": 11
      },
      {
        "author": "GoniWP",
        "content": "这时丰川祥子的电话打了过来。若叶睦向老师示意自己要躲在建筑物下方接电话（火山灰会对电子元件造成损伤），老师同意后，她跑到亭子底下：“贵安，祥？我在收菜”她面色一变：“抱歉，祥，我忘了和素世说”。\n羽丘女子学园，约上午9:00\n当丰川祥子向灯和爱音提出想邀请MYGO!!!!!参加拟于3月29日在熊本县立剧院举办的联合演出时，电波系的灯很快弄清楚了祥子就是要邀请MYGO!!!!!五人一起去演出，所以马上就答应了：“谢谢，小祥，我想去”。\n但不会读心的爱音要考虑的就多了，她还记得去年夏天，Ave Mujica突然解散之后，Crychic短暂复活，老C团的5人借用MYGO!!!!!的乐器和场地演出，她和乐奈坐在观众席上强颜欢笑，鼓掌掩盖灯那一个调都没在的前所未有糟糕的歌声。起初她很生气，只是没有表现出来，她当时感觉平时超脱天外的乐奈似乎更生气，但同样压着火。过了几天祥子又找到爱音和灯，大言不惭的说什么“组Crychic不影响组MYGO!!!!!”,爱音释怀了，原以为是故意挖墙脚，结果一听这毫无逻辑，不太可能是从羽丘年级第二嘴里蹦出来的话，她想要么可怜的祥子同学年纪轻轻就疯了，要么祥子被什么不可名状的东西夺舍了，后者的可能性或许还更大一点。爱音只好引入初华这个变量，尽管她一直磕Sumimi的粮，是初真党。好在最后Ave Mujica成功重组了，两个团的成员都恢复正常了，各忙各的去了，大家默契地当C团复辟没发生过，谁也不提。\n回到现在。“我......”爱音沉思着怎么回复，灯似乎看出了爱音的担忧，对祥子说：“小祥，我建议，不要拆队。”祥子回应道：“我正是此意，我们两个乐队各自整体登场，交替进行表演。我们两个乐队是两种不同的风格，如果一直是同一种风格，观众会审美疲劳的。”祥子这次主要是来说服爱音的，根据她的推理，灯和素世很快会同意，灯同意了那立希基本上也会同意，乐奈有live开有芭菲吃大概率也会同意，粉色小太阳爱音在有被晾一边的前车之鉴的情况下实际上是说服难度最大的。祥子对灯的回应其实就是暗示不会发生爱音最担心的那件事情，但祥子也害怕直接提到那件事情会撕开爱音心里的伤口。",
        "floor": 12
      },
      {
        "author": "GoniWP",
        "content": "“那我......”爱音基本上放心了，但还是提了个问题：“我想问，为什么在熊本市？”\n“好机会！”祥子心想，她准备了两张说服爱音的底牌，现在正式投入她们的时刻。她正视着爱音的眼睛，摆出白祥的表情，说：“是喵梦亲希望在火山灾害结束之后，在受灾的家乡开几场LIVE，为灾区提供精神抚慰，让大家携手向前。同时也能提升Ave Mujica在九州岛的知名度。”这其实是祥子的愿望。祐天寺若麦的愿望其实很简单，用她昨天晚上在mujica群聊里发的原话说，就是“咱喵梦亲这回也是衣锦还乡了”\n“诶，喵梦亲格局这么大。”爱音说。祥子停顿了一下，乘胜追击，投入了第二张底牌：“初华已经说服了纯田真奈女士，Sumimi届时也会登场。这是爱音同学和她们同台的好机会”。一想到能和偶像们同台，爱音的小心脏已经要起飞了。只见爱音把双手握在一起，靠在左肩前，身心微侧，朝着祥子跳了起来，灰色的眼睛里绽放着璀璨的光芒：“太好了，祥祥，Love！”\n不过很快冷静下来的爱音又问了一个问题：“但是，光说服我们两个是不够的哦，我俩还要征求Rikki,Soyorin和小乐奈的意见呢。”早就听说爱音起名品味独特的祥子还是被素世和立希的外号逗乐了，她笑着说：“我今天早上派八幡同学去说服立希，派小睦去说服素世。”然后她从口袋里掏出十张抹茶芭菲半价优惠券，“请把这个交给小乐奈”。\n这时一个蓝色头发，戴着眼镜的学生会干部，走进了教室，三人开口：“朝日六花学姐，上午好”。六花说：“同学，学校要关门了，请快走吧。”祥子对灯和爱音说：“好，那我们边走边说吧”。",
        "floor": 13
      },
      {
        "author": "GoniWP",
        "content": "待到三人走出教学楼，世界已经一片灰白色，新的火山灰源源不断从天空飘落，地面、树木和灌丛都被覆盖了一层火山灰。\n成功说服二人的祥子心情愉悦，看着纷纷扬扬落下的东西，祥子有一种置身于花雨的感觉，于是她走下台阶，深深地吸了一口气，她没有闻到花香，只有浓重的混凝土味和一股淡淡的硫磺味，喉咙在接触火山灰的瞬间干涩发痒——火山灰可不是一般的灰，它是岩浆或岩石被炸得粉碎四散的产物，在显微镜下它的边缘犹如碎玻璃般锋利，可能会划伤气管。而当一个人吸入过量的火山灰时，很可能会罹患“火山尘肺病”：火山灰和体内的水混合，形成类混凝土状物，堵塞肺泡甚至导致肺纤维化，最终使患者死于窒息。\n“呜！咳咳咳，呕！啊！咳咳咳......”祥子被空气中的火山灰呛得流着泪，满地打滚，恍惚中看见了去世的母亲在向自己招手。“小祥！”“祥子同学！”灯和爱音惊呼。就在mujica的神明即将陨落于无边灰烬的这一刻，两个穿便服的人影进入了羽丘，是椎名立希和八幡海铃，她们两个一左一右，把祥子架了起来，套上了个口罩。立希接着跑到灯和爱音面前，给两人各发了一个口罩，灯小声地说：“谢谢，小立希。”爱音疑惑地看着穿着便服的立希，问：“Rikki你们今天没去上课？”\n立希说：“奥泽美咲会长不到八点就在学生会的群里发了放假通知，学生会还做了巨大的横幅，估计还是昨天晚上做的，挂在教学楼面向大门的最高处，恨不得全东京都能看到花咲川放假了。”\n爱音感叹：“那，还真是有花女风格的处理方式呢。哎，花咲川。”",
        "floor": 14
      },
      {
        "author": "GoniWP",
        "content": "“立希同意了”在祥子可以正常呼吸之后，海铃对祥子说，“她想知道这次表演是否需要加入新歌？”祥子说：“你跟她说不需要，至少mujica这边不会加入新歌。即使加入新歌，火山灰沉降结束之前怎么排练也是个问题。”海铃托腮道：“这样也好，以立希的脾气，在一周多的时间里创作新歌，她肯定要天天通宵。”祥子看了看海铃，问“很关心她？”海铃说：“丰川同学，虽然我很不想承认，但确实如此。”祥子想了想立希和灯的关系，用一种饱含无奈和怜悯的眼神看着海铃，海铃被盯得心里有点发毛，在她开口之前，祥子抢先开口：“祝你幸福desuwa”，并拍了拍海铃的肩。\n分别的时刻很快到来了，祥子坐上了丰川家的黑色迈巴赫离开了。立希要送灯回家，被灯回绝了，灯提醒道：“大家，快回家吧，到家多储存一些水，火山灰会污染水源并破坏电网，过一会可能会停水停电。”几分钟后，爱音和灯的家长也开车各自把两人接走。羽丘门口只剩下两名花咲川的学生面面相觑。\n在沉默中，海铃开口问立希：“你要走回去吗？”立希反问道：“你有车？我家离得不远，走回去没问题的。倒是你，来得及走回去吗？”海铃撩了下头发，把头上的火山灰拍掉，跟着立希往前走，一边走一边说：“今天早上就储好水了，我一向擅长提前做准备。亲爱的立希同学今天居然主动关心我了，我好感动呦。”看着微笑的海玲，立希红着脸，“谁，谁关心你了，啊。算了，你想跟着我就跟着吧。”\n在迈巴赫上，祥子给睦打电话，心想小睦和素世那边应该也妥当了，就给睦打了电话：“小睦，你现在在哪里？什么叫你在收菜？”祥子咽了口水，继续说：“那你和素世说了联合演出的事情吗？什么你忘了！算了，你先忙，我去说吧”。她没想到小睦居然出问题了，“司机先生，调头，我们去月之森女子学园”。",
        "floor": 15
      },
      {
        "author": "GoniWP",
        "content": "“谢谢各位同学帮忙抢收蔬菜。”月之森菜地旁，园艺老师向大家微微鞠躬致谢，在场的七个学生对着老师鞠躬近90度回谢。因为睦还没有收拾完书包，素世想多陪一会睦，两人结伴回到教学楼。\n月之森的学生此时基本上都离开学校了，偌大的教学楼里空荡荡的。现在，在飘荡的火山灰之间，还夹杂着少量直径3-10mm的小火山砾，时不时落下一颗，像小块冰雹一样砸在地上。楼梯里只余下二人的脚步声和外面火山砾落地的声音。\n素世看着睦收拾好自己的背包，背在背上，心事重重。素世关心地问：“小睦，有什么事情吗？有什么是我可以帮忙的吗？”睦说：“是我自己的问题”。\n“？”素世疑惑，心想不好，这句话似乎在那个雨天也听到过，连忙追问：“是因为要写检讨吗？你父母知道你在学校违纪了会对你生气所以小睦你很害怕？”睦回答：“美奈美和隆文会生气。但我现在的问题与此无关”。\n素世在心底抱怨到：“小睦有时候说话像挤牙膏，把人快急死了。”她接着问：“那是Ave Mujica出了什么事情吗？”睦说：“乐队本身没事，但有关联”。\n答案似乎接近了可能的谜底，素世就把话挑明了：“小睦不会又和小祥闹矛盾了吧？”睦说：“还没有，但快了”。\n素世问“怎么了？”睦说：“祥托我给你带个话，我刚想着收菜，忘了说。”素世捂脸：“小睦，你现在可以说啦。”睦摇了摇头，说“不行，祥给我打电话了，让我先忙，她去说。”素世被气笑了，差点绷不住：“那，哈哈，小祥也没说不让你说啊。”睦抬头看向素世的后面，摇了摇头说：“祥也没说让我说”。素世再也没绷住，幽怨的说：“真是的，小睦你怎么老在这种事情上钻牛角尖啊。”她笑了起来，没注意到小睦的暗示，睦依然看着她后面。\n笑了一会儿的素世这时发现，好像不止她一个人在笑。另一个格外爽朗且有些耳熟的笑声格外刺耳。她回头，看见桐谷透子伸着头，叉着腰面对自己。",
        "floor": 16
      },
      {
        "author": "GoniWP",
        "content": "透子过了几十秒也不笑了，她拉下了脸，活动了两下胳膊，阴沉地靠向素世。素世见状，以为自己要被高年级学生注入月之森精神，膝盖一软，撑着旁边的课桌勉强站着，开始再次道歉并高速吟唱一连串在透子看来奇奇怪怪的话：“对对对对对不起学姐，我无论如何都想当面向您道歉。我本来不会撞上您的，我原定只是想赶紧去找小睦，我自己也不想跑起来的，可是大家都已经跑起来了，我实在没有办法。对不起，这样一定撞伤到您了吧，您无法原谅也是理所当然的，因为......”\n“停停！”本来就只是假装生气的透子嘴角彻底压不住了，月之森老艺术家的表演过于震撼人心，以致她撑着桌子以极其没有月之森大小姐风范的豪放笑声大笑了十五秒，正想说些什么，抬起头看到素世惊恐中夹杂着不知所措的脸，又被逗笑了。过了十秒，她猛地喘了两口气，笑着说：“小素世，你什么时候加入漫才社？”她用一种译制片的语气接着说：“我的上帝啊！你可真是讲漫才的天才。这......多大点事，我至于不原谅吗？皮外伤而已，我压根没觉得多疼。还有全是敬语是什么鬼呀！”素世这才稳住双腿，堪堪站直，小心翼翼地问：“所以学姐不是来兴师问罪的？”透子又被逗笑了：“好好好，我现在就来兴师问罪！”饶有兴趣地看着素世又开始发颤的身体，透子接着说：“我要你小素世下次一定要来看我们Morfonica的演出作为赔礼”。\n“透子你别吓唬学妹了，我着急回家呢，说正事。”广町七深从门外走进来。这时透子才说：“好吧，其实并没有什么事情，只是月之森现在学生走的差不多了，校门要关闭了，瑠唯让我俩来通知你们赶紧回家。”透子说完之后，广町七深把手上提的一包干蘑菇递给素世和睦，说：“你们的真白学姐给我们送了很多，实在是吃不完，送你一袋，炖汤吃很鲜美。注意一定要炖得久一些，否则可能会在食用之后出现轻度幻觉。”\n透子在旁边竖起大拇指，说：“小白的货，纯！”广町七深啧了下嘴，示意透子别说了，她最后嘱咐素世和睦：“千万别跟真白学姐说我把她送我们的蘑菇给你了”。“透子学姐的举止真像小爱音呢”素世心想。睦旁观了全程，只是除了在学姐送蘑菇时简短道谢，再没有说一句话。\n素睦二人与两位学姐告别，下楼。据说在之后月之森留下了“扣1透子学姐陪你一起笑”的校园传说。",
        "floor": 17
      },
      {
        "author": "墨暗暗暗3w",
        "content": "楼主什么时候更新急",
        "floor": 18
      },
      {
        "author": "GoniWP",
        "content": "两人拿书包挡住头，防止被火山砾砸到。祥子乘坐的迈巴赫正横在学校门口。“快上来吧”祥子招呼二人。两人把包上的火山灰抖落，快步上车。素世和睦正要向祥子道谢，祥子则想问睦现在有没有把交代的事情告诉素世。双方正欲开口，司机说:“大小姐，如果要做什么事请尽快，这辆车没有防火山灰设计，引擎再过一个小时可能会熄火，我们得快点。”\n祥子示意司机直接开车。睦擦了擦汗，对祥子说:“先送素世回家吧，我可以晚一会。美奈美和隆都不在家，今天原定的课程应该也会取消。”素世连忙推辞：“还是先送小睦吧，小睦刚刚再收......”睦打断了素世的话并转移话题：“祥，抱歉，联合演出，我忘了说。”素世大惊：“联合演出？我们MyGO!!!!!和Ave Mujica同台演出？”祥子点了点头，说“我们已经说服了灯、爱音和立希。我托爱音给小乐奈送了十张抹茶芭菲半价优惠券，应该也没问题”。“诶？”素世似乎有些失落，说“所以，我是最后一个知道这么大的事情的人吗？”睦低下头，说：“抱歉，是我的问题，本来应该由我在早上给素世说的。”睦把责任揽在了自己身上。祥子继续说：“时间是3月29日下午，联合演出的地点在熊本市熊本县立剧院。后续的其他事项，我会陆续通知你们。”\n迈巴赫突然急刹。前面的一辆汽车的引擎盖被从内部掀了起来，整个车开始漂移，几秒后撞在了行道树下。行道树应声而倒，树冠落在迈巴赫前面。\n“大小姐，我们......”司机正欲下车找对方车主理论，祥子制止了他：“绕过去，先办正事。”\n车子终于到了素世家所在的高层公寓楼的楼下。“素世，你准备的怎么样了？”祥子问到。“准备表演吗？我觉得还......”素世正说着，祥子扶额打断了她：“不是，素世大小姐，我想问你准备了水、电和食物了吗？”\n“诶？没。”素世摊手，“全都没准备。唔，厨房里有几盒方便面和两个午餐肉罐头，两个金枪鱼罐头，放了好久。不过我习惯于自己做饭，一直放着没吃。怎么了？”祥子指了指灰黑色的天空，说：“火山灰，素世，待会可能会停电停水。”祥子吩咐保镖从后备箱里拿出了一箱饮用水，“帮素世搬上去”。素世谢绝了：“没事，我抱得动，不用劳烦你们。”\n几个小时后，素世在楼梯间里为自己逞强的决定快把肠子悔青了。",
        "floor": 19
      },
      {
        "author": "GoniWP",
        "content": "告别了祥子和睦，素世把那袋干蘑菇放到那箱饮用水的上面，抱着它们来到了电梯口，再放下。室外，一个被火山灰堵塞的变压器爆炸了。素世正欲按下电梯按钮，一道明亮的蓝光出现，伴随着传进公寓的爆炸声，这栋楼所有的灯光都熄灭了。许久，电梯也没有反应，每个电梯都是如此。素世颤抖着把手垂下，“完蛋了”她低头说。她打开了手机，最近来电是在早上，在神户出差的母亲告诉素世，早上关西的所有公共交通停运了，她到火山喷发结束才能回家。母亲带着歉意保证火山喷发一停，她就赶回来。“妈妈，我可以照顾好自己的，妈妈要保重啊。”素世早上在电话里对母亲说。“抱歉”素世现在摇了摇头，自言自语，“我大概，照顾不好我自己了”她喃喃道。\n在MyGO!!!!!的群聊里，大家都在家报平安。为了不让队友担心，素世撒谎了，她在群里发了条信息：“我已经到我家楼下了，很快就能到家。”她用坚毅的眼神看向楼梯间，说：“我要，亲自爬到顶。”\n她抱着一箱水和一袋蘑菇，下定了决心，迈着沉重的脚步走上了楼梯。天不遂人愿，才爬了五层，她就已经累的把水放下，椅在楼梯上休息。她开始自省：“素世啊素世，才爬了五层楼就不行了，像话吗？我不当宅女了，我要好好锻炼。”她晃了晃两下头，继续向前。\n第十二层。又渴又饿的素世再次停了下来，从抱着的箱子里，拿出了一瓶水，从书包里拿出了她早上做好准备在午饭时间和睦分享的便当：两个放了切碎的烤鳗鱼和培根的饭团。这次她休息了40分钟，直到她感觉自己的体力恢复到了早上的水平。她意犹未尽地舔了舔嘴角，两个饭团被她吃得干干净净，换做平时她吃一个就饱了。她眯起眼睛，仿佛看到了家门，说：“这次肯定没问题”。\n第二十五层。看来两个饭团的营养已经燃尽了，她想。现在，只能用肉体和耐力硬扛了。她迈着越来越沉重的脚步向前，每次抬腿都仿佛是从淤泥里抬腿一样艰难。当抬头看到第二十六层的标志时，她给自己打气：“会赢的”。\n第三十层。她全身湿漉漉、黏糊糊的。汗水已经把月之森的校服浸透，她一吸气就能闻到自己的汗臭味。素世的头发胡乱而无精打采的垂下，遮挡了她的视线。她不得不又一次停下，用胸把箱子顶在墙上，使双手能够空出来，伸到头上，把头发盘起来。这一切结束之后，她继续向前走。",
        "floor": 20
      }
    ]
  },
  {
    "title": "【爱灯】假如爱音是“地雷女”，灯的手离开爱音的嘴唇就会爆炸#2",
    "author": "睦顺米从...",
    "reply_count": 19,
    "timestamp": "2025-11-24 09:04:31",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10231875211",
    "content": "（爱灯向，流水账，虎狼之词，ooc，略重口警告，原词汇是“音”，因某些因素和谐成为“嘴唇”。）",
    "replies": [
      {
        "author": "睦顺米从头再来",
        "content": "（爱灯向，流水账，虎狼之词，ooc，略重口警告，原词汇是“音”，因某些因素和谐成为“嘴唇”。）",
        "floor": 1
      },
      {
        "author": "睦顺米从头再来",
        "content": "“小爱，那个，上课不要紧吗？”灯慌神地问。\n爱音尝试从沙发起身，幅度过大导致灯的手指被扭到了，低声嘀咕了一句疼，爱音只好缓慢一些，最后手搭着灯的肩撑起，羞耻着眼神低垂盯着灯的胸部，无言。\n“那个...我在想，如果用创可贴贴住小爱的那里，是否也能让小爱不难受？”说着灯已经勉强够到抽屉，一只手拿到里面的企鹅创可贴，用嘴扯开，在右手拔走的同时迅速横着贴上，蓝蓝的创可贴连接爱音粉粉的上下唇。\n但于事无补，爱音脸又迅速红温了，嘴吐出热烟，大声哀求着“手指，手指！”吓得灯撕下创可贴，把手又插进去。\n爱音一副又羞耻又恼火的表情看向自己的下半身，灯的手指像木塞一样堵住她的嘴唇，像是也堵住了她的脑回路一样，爱音组织语言良久才开口：",
        "floor": 2
      },
      {
        "author": "睦顺米从头再来",
        "content": "“灯灯，我们先不要在意上不上课了！现在去医院的话，一定要出学校面对海量的路人，事已至此，我们先去保健室，看校医有没有办法吧！”\n于是，灯伸直手，其手指像狗链一样勾着爱音的嘴唇，走到门前，小小的头畏缩地往天文部门缝外探，待确保这一块走廊无人，与爱音迅速换了一个身位，让自己的手指入爱音嘴唇的同时更好行动后，便出了门。\n两人像连体婴儿般，一蹭一蹭地穿过走廊，眼看离保健室近了，可有一个问题摆在她们面前：她们必须经过高一A组教室...\n走过高一B组时，灯止不住看了里面的祥子一眼，祥子也恰好转过头望向窗外，看见爱灯二人，刚点头以示问好，便察觉到了二人脸上的窘迫。但她最后还是一脸迟疑地别过头去，继续听讲。\n走到高一A组门前时，老师意识到了门外有人蠕动，见到是爱音与灯，便走来想要开门，同时脸上像在说：“你们去做什么？为什么不来上课？”",
        "floor": 3
      },
      {
        "author": "睦顺米从头再来",
        "content": "见老师逼近，二人被吓得加快脚步逃走，因为爱音跑得太快了，灯怕手指被带出，急忙用左手扯着爱音的短裙，两人就这么惊险地消失在走廊，并成功跑到保健室，还好，值班的是一位女校医。\n当校医见到进来了合体一样做着羞耻动作的二人时，直接傻眼了，第一推测是这二位学生一定得的是精神或心理上的病。\n校医让爱音张开腿躺在病床上，并要求灯把手指移走，爱灯却同时拒绝。这让校医有些生气：“这样的话我怎么检查呢？你们这些孩子做恶心的动作还不停止，太过分了，这难道是谁下的任务吗？”说着抓着灯的手强制与嘴唇分开。\n但爱音的身体没两秒又再次迅速膨胀，脸色涨红扭曲得像般若面具一样，挣扎着哭喊要灯的手指，校医也被如此场面吓到了，松手允许灯把手插回去，爱音果然很快恢复了原样。\n校医叹了口气：“孩子们，我也没有见过这样的情况，帮不了你们，你们最好还是去医院看一下吧。”",
        "floor": 4
      },
      {
        "author": "睦顺米从头再来",
        "content": "话音刚落，突然响起两声敲门声，随后丰川祥子推开门走了进来，跟过来的是本班的老师，甚至还有红绿灯三人组。\n“啊，灯，爱音同学，你们在这里。刚刚上课时见到你们在走廊外游荡，我挺担心你们的，四处查找终于...呃，你们...你们在做什么的事哇？！！”\n祥子定睛看到灯的手伸入躺着的爱音的嘴唇，一整个人都被震惊住了，不敢相信自己所看到的，意图撒腿就往外跑。\n“天呐，爱音同学和灯同学的关系已经到了在保健室公然做这件事的地步了吗？”绘里和其他二人窃窃私语。老师则只是侧目，一言不发。她明白羽丘有许多早恋的钕同，这是一个显而易见的现象，但没想到已经发展到了自己的学生如此放荡的地步。\n“不是的！”灯又尴尬又有些忿恚，“只是我的手指一离开小爱，她就说自己难受得要爆炸一般，不信你们看！",
        "floor": 5
      },
      {
        "author": "睦顺米从头再来",
        "content": "灯把手反复抽出又插入，果然如她解释的一样，爱音在抽出时红脸痛苦，插入时又上来口气。只是可怜了爱音，本来还有些行动力的她被几下折腾得没有人样了，整个人瘫在床上动弹不得，话也说不出来。\n最后众人虽然还是有些搞不清楚状况，但勉强相信了灯，经过短暂商量，决定在灯的手臂与爱音裙子之间盖一块白布，然后合力运着两人上救护车。\n当灯与爱音被送到了医院，两人的手机同时响了起来，原来校长通过邮件告知她们，为了爱音的身体健康着想（次之为了学校的名誉考虑），暂时停学二人，等爱音治好，灯不必再插爱音的嘴唇后，方可返校。\n与此同时，尚有力气上网的爱音注意到论坛上已经流传了二人交往且持续着羞耻行为在校园游走的事情。想必不是祥子同学传播的，按照她的性格，就算不特意叮嘱她，她也不会将朋友的事情外泄，至于是绘里她们还是老师，甚至是某个路过窥视的同学，已经无从考究了。\n这下不好了...",
        "floor": 6
      },
      {
        "author": "睦顺米从头再来",
        "content": "第一篇【爱灯】假如爱音是手雷，灯的手离开爱音....",
        "floor": 8
      },
      {
        "author": "栗泽恩",
        "content": "老东西，你写的好啊",
        "floor": 9
      },
      {
        "author": "栗泽恩",
        "content": "不过她俩是什么时候见到的rikki",
        "floor": 10
      },
      {
        "author": "春巻きご飯",
        "content": "byd下面的嘴唇是吧",
        "floor": 11
      },
      {
        "author": "贴吧用户_GXQ8K2W",
        "content": "我来提供一个点子：医院给出方案：可以打孔串环让灯用线牵着",
        "floor": 17
      }
    ]
  },
  {
    "title": "求求你们多写点劲爆玩意好吗",
    "author": "软糯金毛...",
    "reply_count": 66,
    "timestamp": "2025-11-24 09:04:35",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9855096030",
    "content": "最近的文都不够劲爆啊，吧U们都在干什么\n甚至还没以前的老文猎奇，难道云吧也要走向文化衰落了吗？",
    "replies": [
      {
        "author": "软糯金毛初华",
        "content": "最近的文都不够劲爆啊，吧U们都在干什么\n甚至还没以前的老文猎奇，难道云吧也要走向文化衰落了吗？",
        "floor": 1
      },
      {
        "author": "千早油咖喱",
        "content": "最近100º好像比较严，我都三个贴被屏蔽了",
        "floor": 2
      },
      {
        "author": "香槟佐咖啡",
        "content": "劲爆具体是指？",
        "floor": 3
      },
      {
        "author": "第七十四点已知",
        "content": "这可是你说的",
        "floor": 4
      },
      {
        "author": "/加咸：）",
        "content": "就好这口猎奇的是吧",
        "floor": 5
      },
      {
        "author": "cknls1792",
        "content": "我们的☁️吧，会变成什么样子……",
        "floor": 6
      },
      {
        "author": "颜瑟言和",
        "content": "道德上有问题",
        "floor": 7
      },
      {
        "author": "若葉大麥漿",
        "content": "我们的家族衰落了……",
        "floor": 8
      },
      {
        "author": "此番次要条件",
        "content": "有倒是有这是太俗套了？生怀流但是刑天美少女又是谁在想看😱",
        "floor": 9
      },
      {
        "author": "monika75",
        "content": "看多了阈值上来了😔",
        "floor": 10
      },
      {
        "author": "大爱仙尊高松灯",
        "content": "这可是你说的啊，看到这位是谁了吗？你等着哈，必须让你见识一下什么叫传奇爱人王！",
        "floor": 11
      },
      {
        "author": "咖啡的",
        "content": "各位大佬，请问一下，怎么写的细腻呀，我想帮忙",
        "floor": 12
      },
      {
        "author": "丰孩子",
        "content": "忠于欲望吧",
        "floor": 14
      },
      {
        "author": "水舟月",
        "content": "人废了写不出来了",
        "floor": 15
      },
      {
        "author": "誓急罢茅",
        "content": "太猎奇的发不出来啊",
        "floor": 17
      },
      {
        "author": "库玛喵",
        "content": "再猎奇也没有原作猎奇了（特指mujica）",
        "floor": 19
      },
      {
        "author": "古月照今塵",
        "content": "啊，我是因为太懒了，而且还有别的更重要的事情。顺便你们不觉得这段时间少了个略爱区吗？@电影乐队之新浪潮",
        "floor": 20
      }
    ]
  },
  {
    "title": "【同人文架空战争群像/八幡海铃】划过冻空的彗星是黑色的。",
    "author": "赤井秀一x",
    "reply_count": 36,
    "timestamp": "2025-11-24 09:04:38",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10089520905",
    "content": "喜欢海铃，但有点不喜欢原作者的欠损剧情，我想写一个稍微好点的结局，以及对一些细节的补充\n邦多利×Im@s/Zero/注意\n前情提要:邦历2025年2月，东京一个红的发紫商业乐队炸团解散，Win-Wing事务所用隐藏条款，向所有乐队成员索要巨额违约金，祥子和睦家里有钱很容易的补上了，初华签了卖身合同在sumimi干一辈子，海铃为尽快还清债务恢复自由身，和出了名的黑心佣兵团武○道签订雇佣合同签订合同，开赴前线作战...接BGM：https://music.163.com/#/song?id=28762629\n⚪巴⚪平原——通称“Round Table”，为战士和亡命徒们准备的盛大舞台，\n不存在对与错，交战唯一的RULE就是一一生存。",
    "replies": [
      {
        "author": "赤井秀一x",
        "content": "喜欢海铃，但有点不喜欢原作者的欠损剧情，我想写一个稍微好点的结局，以及对一些细节的补充\n邦多利×Im@s/Zero/注意\n前情提要:邦历2025年2月，东京一个红的发紫商业乐队炸团解散，Win-Wing事务所用隐藏条款，向所有乐队成员索要巨额违约金，祥子和睦家里有钱很容易的补上了，初华签了卖身合同在sumimi干一辈子，海铃为尽快还清债务恢复自由身，和出了名的黑心佣兵团武○道签订雇佣合同签订合同，开赴前线作战...接BGM：https://music.163.com/#/song?id=28762629\n⚪巴⚪平原——通称“Round Table”，为战士和亡命徒们准备的盛大舞台，\n不存在对与错，交战唯一的RULE就是一一生存。",
        "floor": 1
      },
      {
        "author": "赤井秀一x",
        "content": "时间自顾自地流淌，将血腥与疯狂冲刷成黯淡的背景噪声。自2024年夏天那场声势浩大却最终僵持的大反攻以来，战争蹒跚着进入了第二个年头。阿夫迪夫卡（Авдіївка）战役的惨烈落幕，像一道沉重的闸门，为绝大多数人关上了名为“战争”的章节。它结束了，至少在主流叙事和普通人的心力交瘁中是如此。\n然而，地图上那些用红色虚线标出的、依旧存在争议的边境线，如同未曾愈合的伤口，需要持续的威慑与看守。因此，阿妮娅所在的SOV俄罗斯军事警察部队，依旧驻扎在饱经摧残、如同一个巨大战争伤疤的马里乌波尔，维护着这片焦土上脆弱而必要的秩序。海铃再度重操旧业，在这里完成社区活动，参加指定的社区重建活动、接受心理咨询，以及在交换俘虏前按时向司法部门报到。只不过她的“武器”这次从自动步枪换回了一把阿妮娅送给她的贝斯。\n清晨，带着海腥味和淡淡硝烟残余的风，吹过破败城市边缘临时搭建的居住区。八幡海铃坐在一顶迷彩帐篷外的折叠椅上，正对付着盘子里的早饭。她的生活似乎与这片停滞的边境线捆绑在了一起。\n当那辆印着“RT Namco”标志、风尘仆仆的采访车，颠簸着驶入这片由瓦砾、预制板房和帐篷构成的“街区”时，引起了一阵微小的骚动。车在离海铃不远的地方停下，一个穿着防弹背心、头发梳理得一丝不苟的中年男人——小林，带着摄影师和翻译走了过来。\n“八幡海铃女士？”\n海铃放下手中的金属刀叉，用餐巾纸擦了擦嘴，然后从口袋里摸出一片口香糖，慢条斯理地塞进嘴里咀嚼起来。她的动作带着一种经历过生死后特有的、对周遭事务的淡然。对于采访，她似乎有些意外，但并没有抗拒。\n“是我。”她用日语回答，眼神平静地看着小林和他身后的镜头。\n“我们想了解一些关于……战争中的个体，尤其是那些留下传奇的身影。”小林谨慎地选择着词汇，“我们注意到您与一个车号‘283’的坦克车组有过交集。您能谈谈吗？尤其是关于她们的車长，斑鸠ルカ？”\n海铃咀嚼的动作停顿了一瞬，目光似乎穿越了来访者，投向了遥远的时间彼岸。她抱着贝斯慵懒地靠在折叠椅背上，仿佛要将身体的重量都交给这单薄的支撑。接着她把贝斯就竖在身旁，琴头撩起她的头发，在阳光下透出些青色的光彩。\n“哦，她吗？是的，我认识她。”海铃的声音带着一丝回忆的沙哑，语气爽快得近乎随意，“说来话长，那是以前的事情了。”她抬起手，竖起三根手指，在清晨的微光中比划着，眼神里闪烁着一种近乎传授秘密的光芒。\n“你知道吗？主唱有三种。”\n她的英语发音不算标准，但清晰有力。\n“追求力量的，”（Those who seek strength.）她弯下第一根手指。\n“追求人气的，（Those who live for pride.）”第二根手指落下。\n“以及……洞悉战局的，（And those who can read the tide of battle.）这就是三种主唱。”\n她将最后那根竖着的手指，缓缓指向自己的太阳穴，强调着“洞悉”的含义。\n然后，她放下手，语气变得无比肯定，甚至带着一丝敬畏：\n“至于ルカ她……是真正的神明！”海铃的眼眸中浮现出些许怀念、仰慕——以及恐惧，\n海铃撩了一下头发，黑色的短发在背后吹来的风中摇摆，也在阳光下闪烁，她笑了笑，笑得很开朗。\n“那是在马里乌波尔的第一天，天空中飘着细雪……”",
        "floor": 2
      },
      {
        "author": "赤井秀一x",
        "content": "马里乌波尔的冬日，天空是铅灰色的，低垂得仿佛要压垮残存的烟囱和倔强挺立的混凝土骨架。海铃裹着配发的厚实棉衣，走在前往社区活动中心的路上。判决书的要求之一：参与城市重建的辅助工作，以随车人员的身份带领涂装着西里尔字母“ВП”（宪兵）和“МЧС（紧急情况部）”的车队开往还未完全恢复的工厂区，向那里的居民发放食物补给。\n灰蒙蒙的天穹低垂，石膏般凝固的云絮悬于其上。雪，覆盖了一切。空阔的、无人践踏的白，铺展在笔直延伸的大道中央，道路两旁，是沉默矗立的、带有旧日威严的建筑。不见行人，亦无车辙。这空寂，竟让她恍惚间想起北海道的某个清晨，只是记忆中从未有过如此彻底的静——那是在为不同乐队奔波的间隙里，不曾得见的、一个死寂的月曜日。\n一种奇异的岑寂笼罩着四野。并非纯白，而是蓝灰——是洁净的初雪，忠实地映照着铅色天光。海铃的目光掠过运河冰封的镜面、石桥凝重的拱弧、大教堂沉默的穹顶，还有那些披着银霜的、宽阔得令人屏息的林荫大道。花岗岩堤岸夹峙着雄浑的冰河，岸上宏伟的屋宇如沉默的哨兵。广场空茫。目力所及，雪地上没有一丝足迹，没有一道车痕。整座城市，沉在一种巨大而深沉的睡眠里。\n然而，随着时间推移，另一种景象渗入眼帘。炮火撕开的断垣残壁，尚未清理的瓦砾阻塞街巷，无数窗户钉着丑陋的钢板，如同城市失明的眼。太阳升起，将清扫过的街道镀上刺目的银光，城市在苏醒，尤其在西面，靠近战线的工厂区。那里的创痕更深：成片的街区沦为焦土。零星的行人在雪中跋涉，偶有满载的军用卡车颠簸驶过，引擎轰鸣撕破寂静。斑驳的墙面上，刷着醒目的俄语标语：“市民们！莳萝炮击时，街道这一侧更危险！”。\n但即使身处这伤痕累累的腹地，八幡海铃的心底，依旧顽固地留存着最初那个清晨的印记。那感觉挥之不去：这是一座终将远离硝烟的军港之城。后来这些更具体、更粗粝的景象，并未能覆盖——或许永远也无法覆盖——她在那个战后重生日丹诺夫市的拂晓所见的景象：一个被灰白冰雪封印的睡美人，亚速海失落的明珠，一座在无边岑寂中、曾短暂属于死亡世界的巨大都会……\n工厂区旁临时搭建的活动中心里弥漫着潮湿的霉味、消毒水味，以及人群聚集的温热气息。大多是老人、妇女和孩子，眼神里刻着深深的疲惫和一种近乎麻木的坚韧。海铃沉默地帮忙搬运箱子，将罐头递到一只只粗糙或稚嫩的手中。语言依旧不通，交流靠手势和几个生硬的俄语单词。她看到一位老妇人紧紧抱着领到的面粉袋，如同抱着失而复得的珍宝；看到一个缺了门牙的小男孩，拿到一小盒来自天使营的彩色蜡笔慰问品时，脸上瞬间绽放的光芒，短暂地照亮了昏暗的地下室。一种奇异的、带着钝痛的感觉在她沉寂的心底弥漫开。这里是前线城市的疮疤，是苦难的集中地，却也是生命在废墟夹缝中挣扎求活的证明。\n下雪了，寒风卷着细碎的雪粒和工业区的铁锈尘埃，抽打在脸上生疼。海铃裹紧了配发的的军大衣，完成了一上午分拣救援物资的社区任务，获得短暂的喘息时间。她靠在工厂区（相对完好的一侧）冰冷的外墙上，目光无意识地扫过被临时征用为集散地和简易维修点的工厂区广场。\n钢铁巨兽的轰鸣和柴油的刺鼻气味是这里的背景音，海铃似乎觉得自己耳朵是不是幻听了居然在这背景音里听出几句似乎在怨天尤人的日语？目光扫过广场上的T-72、BMP步战车、乌拉尔卡车……它们如同受伤的野兽般趴伏着，维修营的战士们在它们身下敲敲打打，火星四溅。直到一台与周围苏式粗犷风格截然不同的钢铁巨兽，猛地攫住了海铃的目光。\n那是一台T-14“阿玛塔”主战坦克：高大的车身和从棱角分明的无人炮塔中向高空擎起的巨大高压滑膛炮散发着未来战争的气息。然而，真正让她鹤立鸡群的，是她车体侧面重爆反裙甲上那极具冲击力的涂装：虽然裙甲的底色是不太醒目的哑光绿和雪白灰斑驳迷彩，上面却用喷枪喷绘着一颗硕大的、风格硬朗的红星；但这并非全部——在红星的后面，覆盖着一大片由黑色、纯白和深棕黄三种颜色构成的倒三角形标识，黄黑相间三角是危险品的标志，边缘锐利，仿佛撕裂的虚空，三角里面是……一颗散发着彗星光的八芒星？炮塔顶部的天线杆上，一面小小的旗帜在寒风中猎猎作响——赫然也是黑、白、棕黄的三色旗。\n炮管根部挂着一个小小的黑色标签条C/001，而车号清晰地喷在炮塔尾部编队灯下方：“283”。更有意思的是，在炮塔上一处不影响观瞄系统视线的位置还摆着一只黑色上衣，有着黑黄色挑染的棉花娃娃。\n\n关于车体的标记，长这样",
        "floor": 3
      },
      {
        "author": "赤井秀一x",
        "content": "海铃的心脏莫名地一跳，这太不寻常了，虽然红星代表露陆军，但那后面神秘的黑白棕黄三角+八芒星和旗帜是什么？某种特殊的部队徽章，还是？强烈的好奇心压过了疲惫和麻木。她犹豫了一下，还是迈开脚步，朝着那台车号“283”挂着牧师祝福的时候留下的圣洁印章羊皮纸，如同异星来客般的“阿玛塔”走去。\n直到靠近了，海铃才发现坦克旁站着三个人。她们没有像其他坦克兵那样穿着厚重的连体工作服或窝在车里，反而都站在车边，透着一股与战场格格不入的……鲜活感？（组合三人，有意思的地方在于，组合代表是斑鸠ルカ，但组合曲中Center位会随歌曲进行变化，严格来说这三位都可以当主唱。）",
        "floor": 4
      },
      {
        "author": "赤井秀一x",
        "content": "首先引起她注意的是炮塔旁那个留着褐色短发身材娇小的身影。她正踮着脚，用沾满油污的手捏着一支细小的画笔，在一块格栅装甲上专注地描画。最引人注目的是她那一头像羊羔般毛茸茸的栗褐色短卷发，后面是个蝴蝶结，在寒风中蓬松地翘着几缕。她穿着明显不合身的俄军坦克兵上衣，袖子高高挽起，露出纤细的手腕。当海铃走近，她似乎察觉到动静，抬起了头——一张带着稚气的脸庞，琥珀色的眼眸清澈见底，天然带着一丝下垂的眼角，给人一种温和无害的感觉。海铃的目光下意识地扫过她敞开的夹克领口，那里贴着一块磨损的姓名章，上面清晰地印着西里尔化的罗马字：“IKUTA H”，有意思的是，上面还用记号笔画了一个小小的太阳。“你好？”女孩用带着明显日语口音的俄语试探着打招呼，声音清脆。\n海铃用日语回答：“你好，你也是日本来的吗？”\n“啊！你会日语！”难得找到了同样会日语的人，女孩的眼睛瞬间亮得像发现了宝藏，脸上绽开积极又真诚的笑容。“是的！我叫郁田はるき，她拍了拍自己的胸口上的名章，这是我们温暖的家，283车黑色彗星号！”她自豪地拍了拍冰冷的装甲板，仿佛在介绍一个心爱的伙伴。”她自豪地拍了拍冰冷的装甲板，她的话语像溪流一样顺畅，充满了毫不掩饰的热情，仿佛在介绍最心爱的画作，而非杀人的兵器。海铃很难想象，这样一个看起来像艺术系新生的女孩，如何在狭窄颠簸的车体内操作致命的125毫米滑膛炮。更让她惊讶的是，はるき在闲聊中自然地吐露了自己藏在坦克某个角落的小画板——那是她精神的避难所。\n海铃的目光落在炮塔上那醒目的黑、白、棕黄三角标识上，又看了看天线上的小旗：“这个颜色……有什么含义吗？”はるき的笑容淡了些，清澈的眼眸中掠过一丝难以察觉的阴霾，但声音依旧轻描淡写：“黑色（Black），” 她的指尖点在深邃的黑色区域，“这是ルカ车长（luca）的印象色：包罗万象的黑，车长她总说世界是深渊，羁绊终会断裂……这黑色，就是她眼中世界的底色，沉重，但无比真实。”\nはるき的语气里没有贬义，只有一种坦然的接纳。\n“白色（White），” 她的手指移向那片纯净无暇的白色，“这是羽那的颜色，是她曾经的印象色，绝对纯白，像雪一样干净。羽那的世界很简单，像此地未染尘埃的雪原，只有作物的生长、机械的齿轮和纯粹的好奇；绝对纯白领域，是她无垢心灵的映像。”\n最后，はるき的指尖带着一种近乎温柔的眷恋，停留在那片温暖而独特的棕黄色（Tawny） 上：“而这个棕黄（Tawny）……” 她琥珀色的眼眸中闪烁着复杂的光芒，“这是我的颜色。是我的调色板上最常驻的暖色调，是画笔下顿涅茨克大地和落日的颜色。” 她的声音低了下去，带着一丝颤抖，“更是……我的导师，他最后一幅未完成画卷的底色。他说，这颜色里有土地的温度，有残阳的余烬，更有……永不熄灭的希望。”……”她顿了顿，声音更轻了，“……是导师最后未完成的那幅〇涅〇克日落的颜色。他说，那是温暖和希望的颜色。”",
        "floor": 6
      },
      {
        "author": "赤井秀一x",
        "content": "“导师？”\n“嗯，我在列宾美院的导师，是乌克兰人。”はるき的语气平静得像在叙述别人的故事，“去年夏天，西边的炮火打到顿巴斯一个小镇……他为了救几个躲在防空洞外的孩子，跑出去……然后就……”她耸耸肩，没再说下去，只是拿起画笔，继续在格栅上涂抹，仿佛要将所有的情绪都倾注在笔尖。“我来这里，只是想……用自己的方式，实践导师最后想做的事。保护孩子们，保护还有希望的地方。”\n海铃沉默了，战争的荒谬与个体命运的沉重，再次沉甸甸地压下来。\n这时，蹲在坦克侧面工具箱旁的另一个女孩也抬起了头。没有戴头盔，她现在戴着的是一顶厚厚的、看起来就很暖和的白色毛线帽，拉得很低。她好奇地看着海铃，没有说话，只是下意识地拉了拉脖子上围着的一条洗得有些发旧、却异常洁净的白色针织围巾。围巾的一角，用深蓝色的线工整地绣着罗马音的签名：“Hana”。\n海铃注意到背靠着炮塔、双臂环抱的车长也看了过来，看见她手里拿着的一个麦克风？莫非刚才的歌声是她发出来的？车长身姿相对挺拔（？），有着一头和自己一样的黑色短发，打理得一丝不苟，当太阳的余晖艰难穿透铅云，落在她头上时，海铃清晰地看到了她黑发中几缕刻意挑染的金色，如同冰冷的金属丝般闪闪发光。她的面庞线条清晰，笔直如刀的眉毛下，是一双如同锁定猎物般锐利、眼角像老鹰翅膀般微微向上翘起的眼睛，此刻这双金色的眼眸正审视着海铃。她随手放在旁边炮塔舱盖上的坦克帽上，似乎用锐器深深地刻着一个名字：“ルカ”……这名字还有张脸，是不是熟悉的有些过分了，自己似乎在那里见过，就仿佛……自己在一个雨夜前往livehouse的时候在东京电车站的广告目睹过那张脸，好像是竞争对手事务所的“王牌”，那位哪怕遍体鳞伤依然在舞台竭尽全力歌唱的“神”，那位被身陷烦恼的现代女性狂热崇拜的“神様”。“!!!”\n“她们俩从前，现在往后都是我的友达，所以你看这个标记和旗子上的，黑、白、棕黄——这不仅仅是我们印象色，也代表着我们三个！它们融合在一起，这就是‘CoMETIK’！””はるき热情地介绍道，指了一旁指围白围巾的女孩，“羽那（Hana），我们的驾驶！”又指向车长，“ルカ，我们的车长，此刻，“ルカ这双金色的眼眸正审视着海铃，现在的她带着车长应有的警惕和评估。\n然而，当ルカ开口时，她的语气却出人意料地带着一种近乎爽快的友善，金色的鹰眸里似乎闪过一丝极其罕见的、近乎柔和的波动。她只是轻描淡写地嘀咕了一句：“…因为啊，CoMETIK…是一体的哦！”\n语气里带着一丝不易察觉的、近乎孩子气的得意，显然此刻ルカ的心情是难得的轻松，车长难得心情好，海铃能感觉到，在这一刻，ルカ是真诚地分享着对这个乘员组的认同，她的指尖无意识地划过涂装，从冰冷的黑色区域，一直触碰到那片温暖的棕黄。\n“一体的啊……”海铃喃喃重复着这个词，她看着眼前这正如名字那样大红之后毕业，如同彗星划过天空一样淡出粉丝视野的三人组合（其实是阳希考上了列宾美院出国留学，羽那考上莫大土壤学出国留学，组合暂停活动）：现在沉浸在艺术世界的炮长はるき、心思纯净驾驶上手的羽那、以及守护着她们、沉稳如山的车长ルカ。她们围绕着一台名为“黑色彗星”的陆战之王，却在这冰冷的钢铁坟墓之上，熔炼出一种奇特的、牢不可破的羁绊。一种在炮火中相互依存、生死与共的“团魂”。\n一股强烈的、几乎让她窒息的羡慕感，毫无征兆地涌上心头。这羡慕甚至盖过了冬日的严寒和腹部的隐痛。她想起了Mujica，想起了那些曾经在舞台上闪耀、却在键盘手和鼓手的几句话便轻易分崩离析。所谓的乐队羁绊，在那些在事务所冰冷的合同与天价违约金面前轻易断裂的“羁绊”，与眼前这三个在战火中相互支撑、生死与共的女孩相比，Mujica的“团魂”显得如此苍白、功利且不堪一击且脆弱得像一张薄纸。而眼前这三个来自不同世界、因战争和伤痛而聚在一起的女孩，她们的“CoMETIK”，却在这地狱般的平原上，闪耀着一种比舞台灯光更真实、更坚韧的光芒。\n一个极其黑暗、却又无比清晰的念头，如同冰冷的毒蛇，悄然滑入海铃的脑海：\n“如果我不能回到我的家乡……那么，能像她们一样，死在同一台坦克里……或许，也是一种幸福吧？”\n这念头并非对死亡的渴望，而是对那种纯粹、坚固、至死方休的羁绊的绝望向往，如果我不能回到我的家乡……那么，我们忠诚的坦克总会给我们一个金属的坟墓......这似乎是比孤零零地在陌生的地方被一颗子弹；一发破片结束生命抑或是还清债务、在东京的公寓里独自老去更温暖的归宿。",
        "floor": 7
      },
      {
        "author": "赤井秀一x",
        "content": "面具，有世界观，哥特",
        "floor": 9
      },
      {
        "author": "赤井秀一x",
        "content": "寒风吹过，卷起冻土上的雪沫，拍打在“黑色彗星”冰冷的装甲和三位少女的身上。はるき的画笔在坦克的格栅上画下最后一笔，羽那抬起头，对ルカ露出一个依赖的微笑，ルカ则习惯性地伸出手，替羽那正了正歪掉的纯白色毛线帽。\n谈话接近尾声，寒风似乎更刺骨了些。はるき忽然想起了什么，琥珀色的眼睛亮晶晶地看着海铃：“等一下！作为纪念！”她动作麻利地从坦克里一个隐蔽的储物格里，变魔术般抽出一本边缘磨损的画板和一支炭笔。\n“别动哦！很快就好！”はるき说着，也不等海铃同意，就转身倚靠在冰冷的履带上，刷刷地画了起来。她的神情瞬间变得无比专注，下垂的眼角微微眯起，炭笔在粗糙的纸面上飞快地游走，发出沙沙的轻响。羽那好奇地凑过去看，ルカ则抱着手臂站在一旁，金色的眼眸望着远处铅灰色的天际线，不知道在想什么，但周身那股惯常的低气压似乎淡了些。海铃看着はるき那绵羊般毛茸茸的栗褐色卷发在寒风中微微颤动，琥珀色的下垂眼紧紧追随着笔尖的轨迹，仿佛整个世界只剩下她与画板。\n不到十分钟，はるき直起身，小心地撕下那一页，递给海铃：“给！八幡小姐！”\n纸上是用简洁却精准的线条勾勒出的海铃半身像。冬日的棉大衣裹着略显单薄的身躯，额头上包扎的绷带清晰可见，凌乱的发丝被风吹拂。最传神的是那双眼睛——疲惫、迷茫、悲伤的深处，还残留着未被磨灭的倔强和……连海铃自己都未曾察觉的颜艺，\n“啊这，画得真好……”海铃由衷地赞叹，指尖抚过纸上自己的脸庞，那眼神让她心头微震。\nはるき的笑容带着感伤，她又从速写本一个夹层里，珍而重之地从一叠照片中抽出一张小小的、有些折痕和磨损的一张照片。照片上三个穿着剪裁合适崭新黑色演出服的女孩肩准备迈向舞台，脸上洋溢着略显青涩却无比灿烂的笑容，背景是武道馆的后台。正是眼前这三人：卷发的はるき笑得最开心，羽那腼腆地抿着嘴，拿着巨大麦克风担任主唱的ルカ嘴角也难得地微微上扬着，她金色的挑染在舞台灯光下格外耀眼。\nはるき将照片翻到背面。上面用三种不同颜色的笔迹写着她们三人的名字，其中字迹刚劲有力的是斑鸠ルカ用钢笔的签名，四个字巧妙地连在了一切；花体的罗马音则是はるき和羽那的签名，上面还巧妙的用笔画画了小太阳和爱心，还有一行花体的日文：偶然見えた 夜空を駆ける星は，命燃やして世界を　染め上げ消えてった。其实车组的命运，这里已经交底了，和ave mujika一样。\nはるき将这张签名的合影轻轻放在速写肖像上，一起递给海铃。她的声音很轻，却带着一种穿越硝烟的重量，琥珀色的眼眸直视着海铃：\n“这个，也送给你。这至少能证明我们曾经存在过，活跃在马里乌波尔的冻原，一旦我们驶向了这片平原，那么这片平原终究会挽留我们。”海铃并不知道，面前名为“はるき”的女孩有在深处埋藏着她对生命本质最早、也最尖锐的体验。幼时那段漫长而孤寂的住院经历，让死亡的气息过早地渗透进はるき的童年。在充斥着消毒水味道的苍白病房里，她目睹过生命的脆弱与无常。正是在那片被疾病阴影笼罩的孤岛上，画笔和色彩成了她对抗虚无、确认自身存在的唯一武器。那句深植于她灵魂的信念—— “在体力耗尽之前，都想要继续创作” ——并非源于艺术家的狂热，而是源于一个曾在生死线上徘徊的孩子，对“活着”这件事最本能、最执拗的确认。\n如今，在这片名为顿巴斯的、更大的“病房”里，死亡的阴影以更直接、更粗暴的方式笼罩着她。炮弹不知何时会落下，不知是否还有明天，不知是否还有下次睁眼” 的极端处境，反而将她童年那份对存在的焦虑催化到了极致，然而，这场漫长战争的炼狱之火，最终淬炼了她对生命的理解。在目睹了无数次的毁灭与牺牲，包括她敬爱的导师的逝去之后，はるき开始重新审视那个她自幼年便深深恐惧的东西——死亡。\n死亡，并非夺走生命意义的虚无。恰恰相反，生命的意义，需要由死亡来定义。 就像一个精彩的故事，其价值与完整性，恰恰需要一个有力的结尾来赋予。如果没有死亡这个确定的终点，生命的过程将会失去其紧迫性、其选择的重力、其每一个瞬间的珍贵。她的思考更进一步：重点不在于你留下了多少事物，而在于你所留下的事物，驻留了多少人的心中。\n“但现在，我好像有点明白了……或许，生命本身，恰恰需要‘死亡’来定义。 就像……一个故事，正因为有结局，过程中的每一个字句才显得珍贵。”\nはるき顿了顿，目光投向远方依稀可见的、曾经是幼儿园的废墟，寒风吹过废墟，卷起细雪，掠过“黑色彗星”冰冷的装甲。斑鸠ルカ背靠着战车，那双金色的鹰眸中，平日里沉郁的冰层似乎被某种内在的火焰融化了一层。她环顾着はるき和羽那，目光最终落在海铃身上，声音不高，却带着一种斩钉截铁的金属质感，比往常更加低沉，却也更加炽热，如同投入熔炉、正在锻造的钢铁：\n“不会让你死的，想都别想，这台战车，是主唱我的身体。”她的话语在冰冷的空气中砸出实质般的回响。短暂的停顿后，她几乎是宣誓般地，一字一句地补充道，那声音里蕴含着将所有犹豫和退路都燃烧殆尽的决意：\n“如果还不够的话……”\n“我会为组合，献出自己全部的灵魂。”\n这句誓言沉重而滚烫，仿佛将她内心那片负能量的漆黑也一并点燃，化为了不灭的火焰。她没有再看任何人，而是微微仰头，望着马里乌波尔永不散尽的硝烟天空，仿佛在向某个无形的存在立下契约。这炽热而绝对的誓言，让一旁的海铃感到心脏被紧紧攥住。就在这时，海铃身边的郁田はるき向前轻轻迈了一步。她绵羊般蓬松的栗褐色卷发在寒风中微颤，琥珀色的下垂眼没有看向ルカ，而是凝视着虚空中的某一点，仿佛在与她逝去的导师对话。她的声音里带着一贯的温柔，此刻却注入了一种如同大地般沉静的坚定：\n“这就是我的答案。” 她轻轻重复了一遍，像是在对自己确认，又仿佛是与记忆中那位乌克兰族导师的信念交汇，\n“这，或许就是我的答案。”\n“导师，你看到了吗……”她的声音略微提高，那双总是盛着温暖与些许迷茫的琥珀色眼眸，此刻清澈见底，映照着废墟与渺远的希望：“历史是由胜利者书写，但真相，终究会被亲历者传唱……”\n雪沫拍打在照片和速写纸上。海铃紧紧握住这份微薄却无比沉重的礼物，指尖感受到纸张的冰凉和背后那三个名字留下的、几乎能灼伤灵魂的温度。她看着眼前这三个在钢铁与硝烟中相互依偎的女孩，はるき的话语如同冰冷的陨石，重重砸在她心湖深处，激起的不是水花，而是无尽的、关于存在与消逝的涟漪。\n“谢谢……”海铃的声音有些沙哑，她将速写和照片仔细地、仿佛捧着易碎珍宝般，收进了自己棉大衣的内袋，紧贴着心脏的位置。\n她默默地转过身，离开了这片属于“CoMETIK”的窝。铅灰色的天空下，那台涂着黑白棕黄三角的T-14“阿玛塔”，连同那三个女孩的身影，以及那句“彗星存在的证明”，一同沉入了她记忆的最深处，成为了一道在冰冷战场上燃烧的、悲怆而温暖的灵魂之火，深深地烙印在她的视网膜上。283号T-14“阿玛塔”坦克，像一头蛰伏在顿涅茨克焦土上的异色巨兽，炮塔上猩红的星与撕裂现实的黑黄白倒三角彗星标识在暮色中沉默对峙。天线杆上，那面小小的三色旗在裹挟硝烟的寒风中绷紧，猎猎作响，如同不屈的脉搏。\n“历史是由胜利者书写，但真相，终究会被亲历者传唱……”\n这句话，像一颗冰冷的子弹，瞬间击穿了战场的喧嚣与个人命运的迷惘，在海铃的心中开辟出一个全新的、更加广阔而沉重的战场。它不仅仅是はるき个人创作的注脚，更是一道沉重的烙印，刻入了海铃的灵魂，成为了她在跨越国境线、在未颂的战争中，所追寻的答案之一——在官方叙事与宏大历史的缝隙间，那些被遗忘、被扭曲的个体记忆与真实瞬间，究竟由谁来保存？由谁来“传唱”？",
        "floor": 10
      },
      {
        "author": "赤井秀一x",
        "content": "后来，海铃听ルカ车组同一单位的战友说，在双子城战役时，她们指挥的还是临时淘来、勉强升级的T-72B，可ルカ就带着はるき和羽那，硬是靠着神乎其技的战术和与友军的配合，一口气击败了三台新式的、〇克兰精锐的T-64BV！”\n“后来，她们换装了T-14‘阿玛塔’，那才叫真正的猛虎添翼。一路砍瓜切菜，所向披靡。最后甚至……击毁了47旅一台最新款的‘豹2’。” 那位战友吐出这个型号时，语气平淡，却让听者能感受到其中蕴含的技术碾压与战场统治力……\n“一切不可能完成的事情，都在ルカ身上实现了。”面对RT的记者，海铃总结道，语气带着信服，“虽然这里诞生过不少王牌车组，但是，”她强调，“我觉得，划过冻空的那颗‘黑色彗星’ 283号车，还是更胜一筹。”\n“……不久之后，所有人都在关注着她们。”海铃的语气变得悠远，描绘着当时的场景，“越来越多的人，在车组出击时，自发地目送战车离去。摩托化步兵、人民军民兵、或是满身油污的整备班士兵……都无关紧要，人们都想把她们的形象，牢牢地烙印在脑海中。”她的声音很轻，仿佛怕惊扰了那份集体记忆中的肃穆与憧憬。\n“不止她们是这样，”海铃微微颔首，承认道，“我也如此。”\n“确实如你所说，”“‘黑色彗星’渐渐地成为了这里的标志，一种精神的象征。”她的语气随即带上了一丝遗憾与理解，“但她们在战争结束后，很快就消失了，像水汽一样蒸发了。可能是ルカ她们自己不太愿意出名，她……习惯了阴影，也可能，是军方刻意压制她们的消息。”她耸耸肩，表示对深层原因并不确知。",
        "floor": 12
      },
      {
        "author": "赤井秀一x",
        "content": "海铃不会忘记，休战期那天下午，双方钢铁的咆哮停歇了，马里乌波尔只剩下寒风在坦克修理场的破顶棚空洞间穿行，呜咽着，卷起地上的雪沫和油污的沙尘。空气中弥漫着浓重的机油、铁锈、以及一丝若有若无的血腥气。疲惫的士兵们或倚着冰冷的装甲打盹，或沉默地擦拭着武器，眼神空洞。自己裹着大衣，坐在一个空弹药箱上，看着这片被按下暂停键的钢铁坟场。\n就在这时，海铃看见ルカ爬上了“黑色彗星”的炮塔。她握着那个漆皮剥落的老旧麦克风，闭上金色的鹰眸，深吸一口冰冷的空气，开始了低沉的吟唱。那声音沙哑，如同磨损的磁带，却带着刮擦灵魂的质感：\n“Accident...（事故…）”\n“Make it look like an accident...（伪装成意外…）”\n“And expect me to run...（我渴望逃脱…）”\n起初，只是她一个人的声音，在空旷的厂房里飘荡，带着一种近乎自嘲的虚无。\n“Round and round...（一圈又一圈…）”\n“But will I?（但我怎能逃离？）”\n这低语般的疑问句刚落，郁田はるき抬起了头。她琥珀色的眼眸闪动了一下，然后，她拿起画笔的尾部，开始轻轻敲击身旁的履带板，“叩…叩…”，节奏缓慢而沉重，如同困兽犹斗的心跳，为ルカ的独白注入了最初的律动。\n“Or you saying it's destiny...（或许你说这是命运…）”\n“Testing me till I go...（考验我直到终章…）”\n“Down and down...（下沉，下沉…）”\n“Done and done...（好了，好了…）”\n羽那也从坦克底下探出身，她靠在负重轮上，开始用她清澈的嗓音，低低地跟着哼唱起旋律，那声音像是一缕试图穿透阴云的微光。\n片刻ルカ的声音里开始注入力量，不再是单纯的叙述，而是带上了诘问与反抗的棱角：\n“This will end...（这一切终将结束…）”\n“I don't know when...（我不知何时…）”\n“Don't know when...（不知何时…）”\nはるき敲击的节奏加快了，变得更加密集，带着一种紧迫感。她甚至拿起一个小扳手，有力地敲击在旁边的工具箱上，发出更加响亮、坚定的“锵锵”声。羽那的哼唱也随之升高，变得更加清晰、坚定。修理厂里，越来越多的士兵抬起了头，麻木的眼神中透出微光。\n然后，所有的铺垫，在这一刻轰然爆发！ルカ猛地睁开金色的眼眸，那里面积蓄的所有黑暗与痛苦，都化作了焚尽一切的火焰。她的歌声撕裂寂静，如同出鞘的利剑，带着不屈的骄傲和直面毁灭的壮烈，唱出了那决定性的副歌：\n“When skies have fallen down and...（当天崩地裂…）”\n“I still could stand my ground!（我仍将坚守阵地！）”\n“Oh, Fate!（噢，命运！）”\n“You've tried me and failed!（你试炼我，却徒劳无功！）”\n“But I know how sharp's your blade!（但我知晓你的利刃，锋利无比！）”\n每一个词都像是用灵魂锻造的子弹，射向无形的命运。就在最后一句尾音未落之际，はるき和羽那同时望向ルカ。三人目光交汇的瞬间，三种声音——ルカ的炽热与决绝、はるき的温柔与坚韧、羽那的纯净与无畏——完美地融合在一起，汇成了那最终、最震撼人心的合声，如同三道汇入熔岩的河流，爆发出照亮黑暗的光芒：\n“We will play once again!（我们再战一回！）”\n“Engage in dancing on the edge!（在刀尖起舞！）”*\n最后一個音节，如同战锤敲击在钢铁上，在空气中炸开，激起无形的波澜，久久回荡，歌声落下，万籁俱寂，只有寒风依旧。",
        "floor": 13
      },
      {
        "author": "赤井秀一x",
        "content": "【泥濘鳴鳴---コメティック【螺旋D1】】 https://www.bilibili.com/video/BV1h8sozxE9G/?share_source=copy_web&vd_source=9abd89145707343d627af2cbd93ab905\n构想，乐队版黑星Live的前奏是海铃，为什么？因为\n泥💦濘😵💫鳴🐏鳴🐏礼🙇♀️を持って🫴終わんない🔁♾️喝采🙌🎶愛❤️をどうぞ🥰✨“同じ”👯♀️だって😮心💓委ねたなら🤝ジリリ⚡⚡インスタント覚醒🫨‼️泥💦濘😵💫鳴🐑鳴🐑だって🥺だって🥺理解んない😣💦さんはいっ😊🎶せーの‼️敬礼🫡🫡🫡どうでもいいって😐思われてるって🤔気づいてる🤨めでたいね!!!",
        "floor": 14
      },
      {
        "author": "到合适的工序",
        "content": "兄啊，72B打64BV好像不是很难打吧（",
        "floor": 15
      },
      {
        "author": "赤井秀一x",
        "content": "就在这时，天际传来低沉而凶猛的轰鸣，如同滚雷碾过云层。两架苏-25攻击机，拖着沉重的身躯，如同两柄饱经战火的铁灰色巨镰，紧贴着修理厂破碎的穹顶边缘，悍然撕裂了修理厂上方的、那片铅灰色冻空，呼啸着划过冻僵的天空。它们的身影在铅灰色的云层背景下显得如此清晰，机翼下挂载的弹药散发着冰冷的死亡气息，坚定不移地朝着西边疾驰而去，钢铁的咆哮，粗暴地介入了尚未完全平息的音乐共鸣，巨大的噪音和压迫感让空气都在颤抖。将所有人从内心的激荡中猛地拉回残酷的现实。\n现在所有人都仰着头，目送着那两架在这种条件下注定短命的铁鸟奔赴它们的宿命。\n斑鸠ルカ依旧站在“黑色彗星”号的炮塔上，仰着头金色的鹰眸追随着那两架迅速缩小的战机身影，直到它们变成天边两个决绝的黑点。她手中依旧紧握着那只老旧的麦克风，刚才歌唱时的炽热在她眼中缓缓沉淀，重新凝结成一种更深沉、更复杂的东西——一种洞悉了结局，却依然选择前行的平静的悲哀。\n她轻轻地、仿佛自言自语般地开口了，声音不大，却清晰地传入下方每一个仍沉浸在歌声与战机轰鸣双重震撼中的人的耳中：\n“短命的鸟啊，” 她的声音带着悲怆的叹息，仿佛在怜惜那战机的命运，又像是在哀悼所有被卷入这场战争的生灵。\n“冲向那广阔的天空，命运已经注定，” 她知道，这场已经变成总体战的军事行动里“铁鸟”和飞行员的归宿，大概率是与大地一同燃烧。\n但紧接着，她的声音里注入了一种韧性，如同在冻土中挣扎萌发的嫩芽，扎根于绝望深渊最底部、却依然要破土而出的、最顽强的信念：\n“请不要放弃希望！”\n她的目光从天空收回，缓缓扫过脚下这片无边无际、被冰雪和战火反复蹂躏的旷野。她的声音恢复了那种标志性的、带着金属冷感的平静，却蕴含着沉重的力量：\n“顿巴斯的冻原，也通称‘圆桌’（Round Table），是为所有战士和亡命徒们准备的，盛大的舞台。”\n“这场战争，不存在对与错。”\n她抬起头，金色的眼眸中仿佛有冰冷的火焰在燃烧，直视着眼前这片残酷的世界：\n“交战，唯一的规则（RULE）就是——”\n“——生存。”（Survive.）\n一切回到了最原始、最赤裸的丛林法则。在这张名为“圆桌”的死亡舞台上，没有高贵的骑士，只有竭力求生的战士与亡命之徒。\n站在她身旁的郁田はるき，琥珀色的眼眸中泛起晶莹的光，她用力地点了点头，双手紧紧交握在胸前。铃木羽那也仰着头，清澈的眼睛追随着早已不见的机影，嘴唇微微翕动，仿佛在无声地重复着ルカ的话，海铃看着ルカ站在炮塔上的背影，看着那在寒风中微微颤动的、挑染成金色的发丝，听着她那句在战机轰鸣后响起的、关于命运与希望的最终箴言。\n她忽然明白了。在看清命运所有残酷的剧本后，依然选择扮演好自己的角色，并且，在心中最深处，为那渺茫到几乎不存在的“希望”，保留最后一丝火种。这或许，就是在这片冻原上，最真实，也最勇敢的生存方式。\n望着攻击机消失的那片天空，ルカ用只有她自己和离得最近的海铃才能听清的、带着复杂乡愁与无尽决绝的嗓音，轻轻吟哦，仿佛最后的注脚：\n“この冻空でまた翼羽ばたかせて...（让我在这片冻空再次振翅吧）”\n“刺し違えた命抱いて...（怀抱着两相残杀的生命）”",
        "floor": 16
      },
      {
        "author": "赤井秀一x",
        "content": "关于海铃是如何被抓住的的？按照动画设定海铃是在丰川财团旗下的win-wing事务所的乐队当贝斯手（讽刺的是居然和238一个意思）顺便win-wing与东京都的346还有多摩川圣迹樱丘的283其实是竞争关系（以上两所都是一个更大的，不亚于丰川财团的财团B。\n邦历2025年2月，东京一个红的发紫商业乐队炸团解散，黑心的win- wing事务所用隐藏条款，向所有乐队成员索要巨额违约金，祥子和睦家里有钱很容易的补上了，初华签了卖身合同在sumimi干一辈子，海铃为尽快还清债务恢复自由身，和出了名的黑心佣兵团武○道签订雇佣合同签订合同，开赴前线作战...\n在一次激烈的工厂遭遇战中，海铃所在佣兵小队去伏击一支据情报有一个悬赏金很高军官的新苏俄军的巡逻队，如果成功能瘫痪敌军指挥。\n战斗结束后，海铃忍着剧痛将刚才搏斗中扳弯手指强行拽直，队友为她打上绷带。她们还没有脱离险境，小队已经减员过半，敌军的增援随时可能到。她们带着目标军官与俘虏下楼，苏俄军的车还有几辆，但不够用，考虑到危险性，面对已经放下武器、失去抵抗能力的苏俄军士兵，海铃不敢对他们射击，但是海铃小队的队长展现了他残忍的本性。他一脚踢开海铃然后亲自用最残酷的方式逐一虐杀了那些投降的士兵：鲜血、碎骨、绝望的哀嚎……因为可能的情报价值亦或是为了满足队长扭曲的炫耀欲，只留下军官一个活口被带上车，但是他们并不知道，一双深紫近黑如同两口深不见底的冰窟，映照不出任何光亮的眼睛正通过无人机的高清镜头审视着猎物。\n海铃坐在车后排休息，她已经累了，不只是身体上的疲惫，更是精神上的厌倦。“好想回家...”可那双眼睛的主人已经锁定到了她们车队的必经之路：300、30、3的口令如同地狱猎犬的低吼。\n海铃靠在车窗，看向外边。这时她注意到有个东西在向她所在的方向飞来，她慌忙提醒司机，可一切都晚了，兽人佬的奇花异草、极端天气、外科手术工具可真™的是无处不在，千夜的行动一如既往精准、高效、致命，没有多余的动作，也没有情绪的波动。\n一枚红土地炮弹落在海铃所在车队的位置，一辆车当场成了碎片，炸开的血雾将满地爆花和尘土染上了深红，而海铃所在的车被也冲击波掀翻……\n被甩出车的海铃任由被炸起的黑土舔舐着自己的皮肉和骨髓，异乡的黑土地可真是冰冷啊。\n努力抵制着血液混合泥浆流过额角带来的瘙痒感而睁开双眼，感觉原本蔚蓝的天似乎完全染在了一片粉色的朦胧中，原本污秽潮湿的黑土地被泥浆和油污浸透，海铃只能看到自己的靴子在泥地上无力划过留下两道拖痕；以上便是是她昏迷前看到的最后场景。",
        "floor": 18
      },
      {
        "author": "赤井秀一x",
        "content": "地下掩体深处，柴油暖风机发出低沉的嗡鸣，将饱含松木碎屑味道的热气均匀地推送。欧松板拼接的墙壁和天花板散发着木材特有的干燥暖意，隔绝了地面上顿巴斯凛冬的呼啸与硝烟。一张简陋但稳固的木桌，两把椅子。桌面上，甚至放着一摞封面磨损的日文漫画书——《迷你偶像》、《事務的光空記録》——在这个钢铁与血肉绞杀的炼狱里，荒诞得如同一个精心设计的讽刺。\n现在的海铃坐在其中一把椅子上，手腕上冰冷的钢制手铐锁链摩擦着桌面边缘，发出细微的、令人烦躁的声响。额头上被绷带草草包扎的伤口隐隐作痛，但这痛感远不及眼前处境的荒谬感来得尖锐。食物——黑面包、蔬菜汤，甚至还有一小块黄油——温热、洁净，绝无下药的嫌疑。干燥的衣物，温暖的空气，还有漫画书……如果不是手铐的存在，以及门外隐约传来的俄语口令和脚步声，海铃几乎要忘掉自己是在被作为战犯监禁了。\n“ 恶心……” 海铃低声啐了一口，声音干涩沙哑，这种“优待”比严刑拷打更让她心头发寒。那个将她从燃烧的装甲车残骸里拖出来的中尉，那个有着冰冷蓝色眼睛的宪兵军官，到底在打什么主意？她想起了不久前刚刚重获自由的那个悬赏金很高的目标军官，他扭曲的脸上正刻着最恶毒的诅咒：“……扒皮掏心……大锤砸碎脑袋……等着吧，Тиморс！”那才是海铃认知中，落入“兽人”（Ork，乌军对俄军的蔑称）手中应有的下场。\n她曾试图激怒看守——那些戴着醒目的红色贝雷帽、眼神像淬火钢钉般锐利的宪兵。她模仿着乌军营房里最恶毒的俄语脏话，嘲讽他们是“瓦格纳的走狗”、“克里姆林宫的鬣狗”、喊出“〇甲〇禄大佐万碎！！！这样的口号”。然而回应她的，只有冰冷的、毫无波澜的眼神，和一句机械般重复的日语：“中尉同志向来善待战俘。”他们的纪律严明得像精密的机器，反而让海铃如同毛球一般的挑衅显得幼稚而徒劳。\n绝望像冰冷的藤蔓缠绕住心脏，他们想要的佣兵团部署情报，大概已经从那个被俘后很快“消失”的小队长嘴里撬出来了。那么，留下她，用这种近乎“温柔”的方式囚禁她，目的只有一个——她自己。还有她背负的一切：她的能力，她的身份，她那笔沉重的、沾满血污的债务。\n门轴发出轻微的吱呀声，打断了海铃的思绪。一个高大的身影走了进来，戴着厚重的防寒面罩，喉部装备着变声器，正是之前见过的看守之一。\n“我是不会对你们屈服的！！！！”海铃猎犬般猛地抬头，声音因激动而拔高，带着破音，“我只想打工还清该死的债务！杀人放火的事是我干的，要杀要剐随你们！告诉你们那个下流的中尉，别白费力气了！我死也不会为你们这些‘狂兽人’（Ork）效力！”\n她几乎是吼出了最后一句，胸膛剧烈起伏，死死盯着那个面罩下的眼睛，试图从中找到一丝恼怒或杀意。\n宪兵的身体似乎僵硬了一下。沉默在温暖的空气中蔓延了几秒，只有暖风机的嗡鸣声。然后，一个声音响起，并非通过变声器，而是直接发出的，带着一丝压抑不住的……无奈？甚至有点恼火？\n“你把我们当成什么了？”声音低沉，但能听出是个年轻男性，“我们是光荣的SOV俄罗斯联邦武装力量军事警察！不是厨子，更不是厨子高层的私兵！”他顿了一下，语气似乎有些犹豫，但还是补充道：“如果……对不起，中尉同志！我没有玩忽职守！犯人想见你！”\n最后一句明显是慌乱中对门外喊的。\n海铃愣住了。这反应……不对劲。\n沉重的脚步声再次靠近。另一个戴着红色贝雷帽的身影出现在门口，同样戴着面罩和变声器，但身形更为挺拔，肩章上的中尉衔章在灯光下泛着冷光。正是那个冰蓝色眼睛的主人。\n海铃心底涌起强烈的厌恶。她强迫自己迎上对方的目光，嘴角扯出一个讥诮的弧度：“呵，终于来了？传闻里以身作则、军纪严明的‘中尉同志’，原来就是这么个也会对16岁小姑娘下手的私兵军阀啊？”她用上了刚学的、最恶毒的俄语词汇，“真是令人失望透顶。”\n先进来的宪兵身体明显一颤，急切地想说什么：“中尉同志，您……”\n“你先退下去吧，格里沙。”中尉的声音透过变声器传出，平静无波，却带着不容置疑的命令感。\n“是，中尉同志！”名叫格里沙的宪兵立正，但还是担忧地回头看了一眼，“中尉同志，您要保持……克制。”他似乎想找个更合适的词。\n“格里沙，”中尉的声音里带上了一丝罕见的、几乎算是调侃的意味，“你怎么也被她带歪了？我会是那种人吗？”格里沙似乎松了口气，但依旧带着担忧退了出去，轻轻带上了门。\n现在房间里只剩下两人。海铃冷冷地盯着对方，像一只竖起浑身尖刺的刺猬：“呵呵，有什么下流的欲望你完全可以说出来，少在这里惺惺作态了，晋凉的鹰犬！！！！”\n眼前的中尉没有立刻回答。 “他”走到桌边，在海铃对面的椅子上坐了下来。动作沉稳而放松，没有丝毫攻击性。然后抬起手，在死寂的掩体里，清晰地解开了防寒面罩的卡扣，摘下了它。接着，是固定在喉部的变声器，随着遮挡物的移除，一张脸暴露在暖黄色灯光下。\n海铃的呼吸瞬间停滞了。\n眼前的人，看上去绝对不超过十七八岁。皮肤是东欧人特有的、近乎透明的白皙，在灯光下泛着细腻的光泽，让海铃常年因练习和奔波而略显粗糙的皮肤都感到一丝微妙的嫉妒。挺拔的鼻梁和线条清晰的下颌勾勒出利落的轮廓，饱满的额头下，是一双弯弯的、形状美好的细眉。而最引人注目的，是那双眼眸——冰蓝色，清澈得如贝加尔湖，那双眸此刻正平静地、带着一丝审视地看着她。淡色的双唇微微抿着，显露出一种超越年龄的沉稳。银灰色的头发，脱离了帽子和面罩的束缚，柔顺的发梢刚刚落到线条优美的肩上。\n这……这分明是一张少女的脸！而且……\n就在海铃的大脑因这巨大的反差而彻底宕机，一片空白之际，一个声音响起。不再是变声器扭曲的电子音，而是清晰、悦耳，带着一种独特的、海铃绝不会认错的——纯正而流利的北海道口音日语\n“你的姓名、所属部队、国籍？”（日语）\n标准得如同NHK的新闻播音员，每一个音节都清晰圆润，带着北海道方言特有的、略微拖长的尾音和软化感。\n海铃的瞳孔猛地收缩。她预想过无数种开场：威胁、利诱、冰冷的公式化审问……却唯独没有想过这一种。这流利的、带着她故乡味道的日语，像一把无形的重锤，狠狠砸碎了她所有的心理预设和武装，她张了张嘴，喉咙却像被什么东西堵住了。震惊、困惑、荒谬感……无数情绪在她眼中翻涌。好半天，她才像溺水的人终于抓住一根浮木般，从干涩的喉咙里挤出一句似乎很久很久都没用过的、同样纯正的日语，带着难以置信的颤抖：\n“…女的？”\n“安娜斯塔西娅，叫我阿妮娅就行！”\n“另外，指正一下，现在抻头的是卢卡爹，京子前年就走了。”",
        "floor": 19
      }
    ]
  },
  {
    "title": "【ansy】千早爱音，你在玩火！",
    "author": "烤面筋⑨",
    "reply_count": 12,
    "timestamp": "2025-11-24 09:04:42",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10221091931",
    "content": "依旧搬石（），这是我目前最后一篇石了（）",
    "replies": [
      {
        "author": "烤面筋⑨",
        "content": "依旧搬石（），这是我目前最后一篇石了（）",
        "floor": 1
      },
      {
        "author": "烤面筋⑨",
        "content": "长崎素世觉得千早爱音最近很奇怪。\n第一次发现是爱音晚上在素世家里。爱音笑嘻嘻的问道:“soyorin～，晚上可不可以再住一晚啊？”\n素世只是笑眯眯的看着她，说道:\n“小爱音已经住了很久了哦。”\n“有什么关系嘛～，soyorin也很希望我多住一会儿的吧。嘿嘿，soyorin，好不好嘛～。”\n“……最后一天。”\n“诶？最后一天吗？soyorin真小气！不理你了！”\n她气鼓鼓的，像一只膨胀的河豚。她躺在沙发上，拿起自己的平板电脑，又点开YouTube刷起视频了。\n唉……真是任性的小狗狗……\n素世叹了口气，品了一口桌上的伯爵红茶，望向落地窗外的城市。\n夕阳正向钢筋水泥的丛林落去，把周围的云彩染成了明快的橙色。再远一些，就逐渐的冒出了几颗星星，闪闪的眨着眼睛。\n素世又看向躺在沙发上的爱音，她盯着眼前的屏幕，突然小声的笑了。\n……不妙。\n有一句老话曾说过:“爱音一唐笑，彼得一激灵。”\n爱音肯定是又有什么鬼点子了。\n但素世压下心中的疑惑。\n爱音又不是什么点子王，她想干什么，看我见招拆招！\n于是素世便打开了LOFTER，准备看今天的ansy同人文。\n“soyorin～，今天能不能和你睡在一起啊？”\n“不行。小爱音还是老老实实睡客房吧～。”\n“唔……soyorin，人家就是想和你睡在一起嘛……”\n又来了……又是装可怜。每次装可怜我都同意，这样下去，我以后在恋爱关系里岂不是永远处于被动状态了？\n不行，必须给个下马威！\n“不行就是不行，小爱音要听话哦？好乖好乖～。”\n出意外了。\n爱音的情绪罕见的低落下来，耷拉着脑袋，用带着悲伤的语调说:\n“素世同学原来讨厌我吗？是嫌我太麻烦了吗？呜……我马上就走，素世同学，我不会再麻烦你了……”\n？\n为什么会这样？爱音不应该是“哦”一声，然后再继续看YouTube吗？怎么就突然说要走了？\n是因为我今天说要留她最后一天吗？是因为我平时口是心非的次数太多了吗？还是因为爱音终于受不了我这个别扭的人，准备和我决裂了吗？\n看着爱音缓缓起身，收拾好了东西，准备要走人，素世的双手颤抖着，再端不平眼前的红茶了。\n不……\n不要走！\n素世急忙站起身，抓住爱音的手臂，死死的捏着，爱音感觉手臂有点疼。素世则用那双蓝色的眸子盯着爱音，脸上的眉头不自然的皱着。\n“小爱音！我从来没有讨厌你！虽然有时候很麻烦，但是我真的很喜欢和小爱音待在一起的感觉！爱音！不要走好不好？我……我……我同意你和我一起睡觉，我把钥匙也给你一份好不好？爱音……不要讨厌我……”\n坏了坏了！玩脱了！soyorin肯定很难受吧，要做点什么事情才好。\n爱音的心里忐忑不安，没想到，这一次自己竟然把soyorin的底牌都打出来了。\n呜……现在说自己没有那个想法的话，会被soyorin讨厌的吧……不行不行，只能继续这么演下去了。\n看着面前的素世因为恐惧而颤抖，手死死的捏着，仿佛一松手，便再也见不到自己的模样，爱音叹了口气，开口道。\n“soyorin，真是口是心非呢……既然这样的话，今天就原谅你吧。”\n说罢，便将素世搂进怀里，用怀抱安慰着这只不安的棕毛狐狸。素世先是愣了一下，抱的更紧了。\n“so……soyorin，轻点，轻点。我的东西还没放下来呢……”\n唉，还能怎么办呢？她想抱，那就抱吧……反正是自己做的孽，还得自己还啊……\n于是，就只能陪着素世一起，抱了一会，洗了个澡，躺在了一张床上。\n听着旁边“不熬夜主义者”均匀的呼吸声，爱音回想着刚才发生的事情。\nsoyorin的表情……太美味了吧！那种破碎感，那种为了我拼尽全力的行为，真是太美味了！这种表面游刃有余，内心却脆弱的小狐狸生来就是要被我吃掉的口牙！\n嘻，不能笑啊，但是，这么美妙的事情，怎么忍得住？\n“嘻嘻嘻嘻，呀哈哈哈哈……”\nsoyorin，让我继续品尝你这副模样吧！\n……",
        "floor": 2
      },
      {
        "author": "烤面筋⑨",
        "content": "第二次的异常是在一次逛街的过程中。\n爱音又一次约素世出来玩，素世则是按照惯例，先别扭了一下，然后“不情不愿”的答应了。\n爱音到达集合点时，素世早就恭候多时了。\n“诶？soyorin一直都在等着我吗？”\n爱音笑了，宛如驱散雨天的阳光，温暖，可爱。\n“没有，只是出门有点事，办完后正好可以在这里等着。”\n“哼～哼，真的吗？”\n爱音于是又露出了那股得意的表情。\n唔……真烦人，明明都看出来了……\n“所以，今天我们要去哪？先说好，我可不想再陪你去那种神秘的网红打卡点。”\n“诶～，soyorin怎么这样～。”\n“小爱音才是，经常去那种网红餐厅打卡，说不定哪天就吃出毛病来了呢。到时候别给你的soyorin打电话来救你哦～。”\n“唔……soyorin好过分……明明每次邀请soyorin，soyorin都会陪着我去的。”\n“唉……我是害怕小爱音万一真的把身体吃垮了，就组不了一辈子乐队了哦。”\n“嘿嘿，我就知道soyorin最关心我了。soyorin，我们一起去商场逛逛吧。”\n没有给素世反驳的时间，爱音一把抓过素世的手，拉着她就往商场里跑。\n“唔啊！慢点！”\n然而爱音的脚步却没有放缓的迹象。\n唉……活泼的粉毛大狗……\n素世只能无奈的笑笑，任由她把自己拉进商场。\n“soyorin！soyorin！你看这个熊猫玩偶看起来好可爱啊！送给Rikki的话，是不是可以稍微偷懒几天不练习呢？”\n“嗯……小爱音还是好好练习吧，这样小立希才不会说你了呢。”\n“诶？但是练习真的很累嘛……Rikki真是的，也不知道夸夸我。”\n“好～好，小爱音练习很认真哦～。”\n“唔……soyorin的夸夸好敷衍哦……”\n真是有活力啊……\n爱音领着素世逛了好些店铺，最后在一家服装店前停下了。\n“soyorin每次都穿一套衣服和我逛街呢，这一次就让顶级服装品牌ANON TOKYO的首席设计师为你挑选衣服吧！”\n怎么又是这个没品的名字……\n爱音“呼”的一下就钻了进去，在衣架之间来回的穿梭，挑选。素世则是摇了摇头，在一旁坐下了。\n“这件，这件……嗯……还是刚刚那件好看……”爱音在衣服架子来回寻找，反复比对，最后又走回素世面前。\n“soyorin！这些衣服肯定很适合你！穿一下好不好嘛～。”\n“……不，小爱音的品味很难让人信服呢～。”\n爱音又低下了头，双手紧抓着衣服。\n“素世同学是嫌弃我的品味吗……对不……”\n见爱音又要低落下去，素世急忙站起身，从爱音的手中接过衣物，匆匆前往更衣室。爱音则是在素世钻进更衣间后，露出了得逞的笑容。\n“嘿嘿嘿！百试百灵！芜湖！soyorin我现在可以拿捏你咯！”\n爱音兴奋的坐在一边，等待素世换完衣服。\n“怎……怎么样？”\n素世从更衣室出来，红着脸问爱音。\n“啊！是我喜欢的不良soyorin！直接love～！”说罢便要扑到素世怀里。素世刚想推开，想了想最后还是让她抱了。\n“别这么亲密……旁边还有人呢……”\n“都是soyorin的错哦～，谁叫soyorin这么好看，都快把我迷倒了！”\n“诶诶诶？小爱音说什么呢……”\n看着眼前的，脸上已经红到耳根的素世，爱音不由得感到自豪。\n小小棕毛狐狸，拿捏～。\n“soyorin，拍张照片，好不好？”\n“不……不要……”\n“嗯哼～，由不得你！”\n爱音站到素世身边，举起手机，搂住素世的肩膀，露出了灿烂的笑容，“咔嚓”一声拍了张照片。\n照片里，素世低着头，不敢去看手机的镜头，眼睛却不由自主的瞥向爱音。\n“soyorin看起来好娇羞啊！太可爱了！”\n“别说了……别说了……”\n于是，爱音带着自己的娇羞soyorin，结完账，继续了自己的逛商场旅途。\n至于照片？素世后来扭扭捏捏的向爱音要了过来，默默地加入了一个私密的相册。\n……",
        "floor": 3
      },
      {
        "author": "烤面筋⑨",
        "content": "温和的风吹拂着路旁的树，吹起行人的头发，吹动绿化带里的草。\n　　长崎素世在Ring的咖啡馆里，抿着伯爵红茶，看着立希擦拭着洗净的玻璃杯，心里却复盘着前几次爱音的表现。\n　　不品还好，这一品，素世觉得不对劲。\n　　这两次，都是爱音怀着强烈的愿望，希望自己去做她希望的事。每次都是自己可能不会答应，所以她便假装一副伤心的模样，这样自己就会答应了。\n　　越想越有可能。\n　　思来想去，不如询问一下他人的意见，于是……\n　　“小立希，过来一下~。”\n　　立希停下手中的擦拭工作，叹了口气，把玻璃杯放回原处，走出柜台，坐在她对面。\n　　“怎么了？”\n　　“小立希，我发现小爱音好像在玩弄别人的感情呢~。”\n　　素世于是把前因后果都向立希讲述了一遍。\n　　立希听完，人都麻了。\n　　不是，姐们？我是什么恋爱感情调节中心吗？你们小情侣的事情不要牵扯到我，也不要牵涉的乐队好吗？你们一个愿打一个愿挨的行为不是是个人都能看出来？屋檐了。\n　　唉……我怎么会摊上这么神奇的队友……算了……作为朋友，还是给她一个建议吧。\n　　“啧。爱音平时也不是这样的人啊。你说她在你家，躺下看了YouTube，然后唐笑了一下，就这样了？”\n　　“sodayo。”\n　　“那就说明，她看的那个视频有问题嘛……爱音不是天天在我们的群里推那个什么喵梦亲吗？你不如自己上YouTube看看。”\n　　“是个好主意呢。”\n　　立希则是忍住了自己翻白眼的冲动。\n　　这不是显而易见的事情吗？这你想不到？果然恋爱使人变傻……现在你的智商和海玲说情话的水平差不多吧……\n　　立希于是又起身，回到柜台继续工作了。\n　　素世打开YouTube，搜索“喵梦亲”，在一堆堆的美妆视频里面苦苦搜寻，终于找出了一个合适的标题——《喵梦亲教你在恋爱关系中以退为进》。\n　　“扣你几喵木喵木，这里是喵梦亲！如果你的爱人在恋爱关系里面总是扭扭捏捏，不敢表明自己的真实情感，今天喵梦亲就教你一招！各位只要在恋爱关系里面退一步，宣布是自己的不好，自己出现给对方造成了麻烦，表示自己不会在麻烦对方，然后假意离开。对方就不得不面对自己的真心，然后去挽留，从而说出、做出自己以前不会做的事情啦，喵梦亲称之为以退为进哦！”\n　　原来如此，小爱音竟然用这种方式试探我的真心，逼迫我做出行动吗？不是很老实呢……\n　　闲来无事的立希突然感觉周围的气场有点凉飕飕的，抬头一看，便看见了素世皮笑肉不笑的表情，和带着一丝危险的眼神。\n　　……糟了。\n　　立希在心里已经开始为爱音祈祷了。\n　　希望自己还能在几天后看见活蹦乱跳的爱音吧……\n　　“小立希~，我先走了哦~。”\n　　“素世……你这幅表情……我有点害怕……”\n　　“嗯？没关系哦？只不过家里有一只不听话的小狗欠管教了呢~。”\n　　看着素世走出咖啡厅，走进Ring外的阳光下，立希叹了口气。\n　　小情侣的事情，还是她们自己解决吧……\n　　……",
        "floor": 4
      },
      {
        "author": "烤面筋⑨",
        "content": "爱音今天很高兴。\n　　心爱的soyorin今天特意邀请她去那栋复式高楼，说今天要把承诺的钥匙给自己，真是太棒啦！以后想进soyorin家就进soyorin家，钥匙就在自己手里，soyorin再也奈何不了自己啦！\n　　这般想着，爱音又开始笑了起来。\n　　喵梦亲传授的武林秘籍就是好用！这个订阅点的不亏！\n　　爱音踏进素世家楼底的大厅，摁动46层的电梯，心里盘算着日后和软糯soyorin的生活。\n　　“叮”。\n　　电梯到了，爱音奔向素世的家门前，刚想敲门，却发现门开了，素世穿着那天爱音为她特意挑选的“不良”套装，笑眯眯的看着她。\n　　“小爱音~，快进来吧~，不要着凉咯~。”\n　　爱音马上钻了进去，叫到：“soyorin专门在门口等着我吗？太好了！soyorin Love！”\n　　结果就是，爱音没能听见自己说话的时候，身后传来的一声“咔哒”。\n　　爱音和素世坐在同一张桌子上，面对面看着对方。桌上摆着两杯红茶。素世仍旧是笑着，没有任何的情绪波动。\n　　“soyorin~，我的钥匙呢？”\n　　“小爱音~，我不记得我有承认过要给你钥匙哦？”\n　　“诶？soyorin自己说过的，现在要反悔吗？果然……像我这样的人，是不配素世同学的吧……呜……我马上就走……”\n　　爱音站起身，耷拉着脑袋，朝着大门走去，这一次，素世只是笑着，喝着面前的红茶，目送爱音离开。\n　　soyorin这都不采取行动吗？哼！到时候就后悔了，soyorin你就等着求我回来吧，hiahiahia~！\n　　爱音走到大门口，拧了一下把手。\n　　拧不动。\n　　诶？\n　　怎么回事？\n　　爱音努力的再扭了几下。纹丝不动。\n　　爱音扭头看向素世，后者仍旧坐在原处，悠闲地品着茶。夕阳的橘黄打在她的脸上，只照亮了一半。\n　　“素世同学……你的门……好像坏了……？”\n　　“是吗？我来看看。”\n　　素世饮尽眼前的红茶，站起身，走到爱音面前。\n　　“是我反锁的哦~。”\n　　“诶？素世同学，为什么？”\n　　咚。\n　　素世用一只手撑住墙，用身子封住爱音的去路。另一只手的食指则抬起爱音的下巴，看向自己。\n　　好……好近……好香……好美……\n　　爱音被素世这样一搞，顿时乱了方寸，想逃却又逃不掉，于是眼神飘向素世脸旁的家具，不敢直视。\n　　“小爱音~，喜欢以退为进是吗？现在，你该怎么进呢？”\n　　“诶？so……soyorin你在说什么呀？什么‘以退为进’，我怎么听不懂啊？”\n　　“《喵梦亲教你在恋爱关系中以退为进》，小爱音难道没有看过吗？”\n　　“啊哈哈，soyorin，可以和解吗？”\n　　“小爱音很不听话呢~，不听话的孩子要好好的接受惩罚哦？对吧小爱音？”\n　　“呜……”\n　　素世拉着爱音进了卧室，从衣柜里翻出一件衣服，丢给爱音。\n　　“换上。”\n　　“诶？soyorin，这是什么啊……”\n　　“换上。”\n　　“……好。”\n　　过了一会儿，爱音红着脸穿着那套兔女郎女仆装出来了。\n　　“呜……好羞耻哦……soyorin太H啦……”\n　　素世看着爱音，突然笑出声来。\n　　“很适合小爱音呢。”\n　　说罢，丢给爱音一把钥匙。\n　　“来我家住一个月，在我家都要穿着这件衣服，懂吗？小爱音要满足我的要求哦。”\n　　“……好。”\n　　“现在，给我个吻。”说罢，坏笑着指了指自己的嘴唇。\n　　“诶？”\n　　“诶——————！”\n　　……\n　　看着眼前腻腻歪歪的两人，尤其是卑微的爱音和“不良”素世在自己面前壁咚，立希感觉自己没有睡醒。\n　　“早知道，就禁止队内恋爱了……”\n　　立希哭丧着脸，说出这句话。\n（完）",
        "floor": 5
      },
      {
        "author": "烤面筋⑨",
        "content": "搬完了（死）",
        "floor": 6
      },
      {
        "author": "意大利炮手黑岩",
        "content": "只要人还活着，产石的道路就会不断延伸。。。",
        "floor": 9
      },
      {
        "author": "很爱很爱你喵",
        "content": "🪨在哪里🧐",
        "floor": 11
      }
    ]
  },
  {
    "title": "邦多利怀孕吧吧规/11月20日更新",
    "author": "景清396",
    "reply_count": 0,
    "timestamp": "2025-11-24 09:04:57",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10229341447",
    "content": "邦多利怀孕吧吧规/11月20日更新",
    "replies": []
  },
  {
    "title": "【赛事活动】2025.11-2026.4赛事活动告示板",
    "author": "深山鸭",
    "reply_count": 1,
    "timestamp": "2025-11-24 09:04:57",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10229044219",
    "content": "有想要举办杯赛接力活动等的可以在此告示板留言，贴上赛事楼链接集中展示，或者联系吧务帮忙添加，该告示板会放在导航楼方便吧友查询和引流。\n无关回帖会删除。",
    "replies": [
      {
        "author": "深山鸭",
        "content": "有想要举办杯赛接力活动等的可以在此告示板留言，贴上赛事楼链接集中展示，或者联系吧务帮忙添加，该告示板会放在导航楼方便吧友查询和引流。\n无关回帖会删除。",
        "floor": 1
      },
      {
        "author": "深山鸭",
        "content": "第三届红舞鞋杯\n主楼链接：【竞赛】邦多利怀孕吧第三届“红舞鞋杯”....\n发起人：@任紫安道消",
        "floor": 2
      }
    ]
  },
  {
    "title": "羽丘精神病人",
    "author": "第七十四...",
    "reply_count": 66,
    "timestamp": "2025-11-24 09:05:00",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10108126179",
    "content": "“想不到Tomorin会跟我一起泡澡，嘿嘿嘿。”爱音搂着灯的头发出阵阵唐笑，“不晓得Rikki知道了会是什么表情。”\n浴室内热气缭绕，爱音脸上阵阵红晕，从未有如此美妙的开局！少女心爆棚的爱音不好意思道：“亲一下也不是也可以呢！”\n灯点点头，于是爱音吻在灯的两瓣嘴唇，少女的嘴唇柔软又不是弹性，爱音很是惬意，乱搞女女关系才叫乐队少女。\n“唔……滋……啾……”\n爱音开始吮吸。跟着变本加厉，轻轻捏住开灯的下巴轻轻掰开，舌头探入灯湿润的口腔，爱音湿濡又不失灵巧的小舌头挑逗着灯的舌头，像蛆一样搅在一起。\n好好享用过女孩子的嘴唇，爱音从浴缸起身打开福尔马林溶液罐子，把灯的脑袋往里一放。\n“要好好保存呢，放在床头每天早上都能看到。”爱音发出又一阵唐笑，“嘿嘿嘿。”\n“不过好多血啊，清理起来麻烦的说……”爱音嘟囔着开始打扫满血液早已凝固的浴室，至于灯的无头尸体还倒在地上。\n警告：轻度g向",
    "replies": [
      {
        "author": "第七十四点已知",
        "content": "“想不到Tomorin会跟我一起泡澡，嘿嘿嘿。”爱音搂着灯的头发出阵阵唐笑，“不晓得Rikki知道了会是什么表情。”\n浴室内热气缭绕，爱音脸上阵阵红晕，从未有如此美妙的开局！少女心爆棚的爱音不好意思道：“亲一下也不是也可以呢！”\n灯点点头，于是爱音吻在灯的两瓣嘴唇，少女的嘴唇柔软又不是弹性，爱音很是惬意，乱搞女女关系才叫乐队少女。\n“唔……滋……啾……”\n爱音开始吮吸。跟着变本加厉，轻轻捏住开灯的下巴轻轻掰开，舌头探入灯湿润的口腔，爱音湿濡又不失灵巧的小舌头挑逗着灯的舌头，像蛆一样搅在一起。\n好好享用过女孩子的嘴唇，爱音从浴缸起身打开福尔马林溶液罐子，把灯的脑袋往里一放。\n“要好好保存呢，放在床头每天早上都能看到。”爱音发出又一阵唐笑，“嘿嘿嘿。”\n“不过好多血啊，清理起来麻烦的说……”爱音嘟囔着开始打扫满血液早已凝固的浴室，至于灯的无头尸体还倒在地上。\n警告：轻度g向",
        "floor": 1
      },
      {
        "author": "第七十四点已知",
        "content": "1\n“Aieeeeee！”\n邦多利复制人的尖叫炸开，风从楼道穿过，卷起那股淡淡的铁锈味。\n一具无头的尸体端坐在椅子上，双手平放在桌面，双手中间是打开的笔记本，上面写着“好想成为人类”几个字。少女的姿势几乎整齐得令人不安。尸体被发现在教室里，像等待上课的学生无疑。\n从脖颈的断口淌下的早血液把羽丘校服染成大片黑褐色。\n事发后三个小时，校门外便围满了人。私家车还在接一辆地驶来。\n羽丘发生凶杀案的消息传播的速度堪称反常，新闻车甚至比警车更早到达现场。除开本职工作的领到薪水的人，家长们是来抗议有可能的因凶杀案停课。\n邦多利复制人学生谁也不敢抬头去看那间被贴上封条的教室。\n半边身子埋进阴影千的早爱音满意地看着自己的杰作，窗外闪烁的警灯倒映在她的眼底，像一朵盛开的红花。享受混乱人群带给内心的快感。邦多利复制人眼中有惊慌、迷茫、麻木种种情绪，无论那种都是自己杰作，高松灯变成了千早爱音值得骄傲的作品。",
        "floor": 2
      },
      {
        "author": "第七十四点已知",
        "content": "2\n“Tomorin，这些都是因为你和我而来的哦！哼哼怎么样？”爱音颇为自得地对吉他包里灯的头说。\n灯没有回答。相当失礼。\n爱音打开手机，看到加入的红绿灯组件的群聊中有着这样的聊天记录。\n红：“网上的帖子说死者在生前得罪了乐队少女，有人说羽丘满月时会动的人偶干的”\n绿：“头真的找到了吗？”\n黄：“听说是在别的班的储物柜里……”\n绿：“假的吧，怎么可能”\n红：“听说是XEN星的猎头蟹物种入侵”\n聊天记录刷得飞快，像一场狂欢。\n“什么跟什么啊！什么都不知道别传谣行不行！”爱音愤愤道，刹那，她的嘴角缓缓翘起。\n“那就由我来告诉他们真相好了。”\n她有必要让流言更加具体。这也是为了自己的丰功伟绩。\n她打开手机编辑起来。\n“标题就叫'无内鬼，来点现场照片'，ok发布。”\n爱音准备猛收小红点，用匿名账号上传灯的座位号和笔记本的照片。连死者的座位号和笔记本的照片都被传上了论坛。",
        "floor": 3
      },
      {
        "author": "第七十四点已知",
        "content": "3\n出于猎奇心理，不少网友点进来，出去时恨不得自抠双眼。\n“呱，我不要看呀！”\n“我不要看到她的惨情呀！”\n流言并未消散，反而更加清晰。\n案情愈发具体。多亏了爱音的功劳，尽管是作为罪犯的炫耀。听着外头的喧嚣爱音满意地收起手机。\n尸检报告\n案号：羽丘校内凶杀案—003\n检验时间：2020—05—09 08:40\n死者：女性，约15岁\n死亡结论\n死亡原因：颈部遭斧状利器劈砍导致大出血性休克。\n死亡方式：他杀。死后头颅被分离并带离现场。\n第一案发现场：非教室。教室为遗体搬运及陈列地点。\n头颅未在现场发现。根据颈部切口边缘血液凝固情况，头部在心脏停止跳动前即被分离。除颈部外无致命性钝挫创，无明显防御性擦伤或抓挠痕迹。\n熟人可能性高。能进入教室且作案后能短时间内离开，能获得独处机会。",
        "floor": 4
      },
      {
        "author": "第七十四点已知",
        "content": "平平淡淡的皆杀爱音，不知道能不能写完",
        "floor": 5
      },
      {
        "author": "G2RC3",
        "content": "哇，最新力作。",
        "floor": 6
      },
      {
        "author": "G2RC3",
        "content": "有没有略初华双子的文",
        "floor": 7
      },
      {
        "author": "就叫我白开吧",
        "content": "终于开新赛道了",
        "floor": 9
      },
      {
        "author": "鸭子鸭子鸭子无尽鸭子",
        "content": "话说老师你那篇soyo囚禁小黄瓜好像找不着了能补档吗",
        "floor": 10
      },
      {
        "author": "星空次",
        "content": "这还是轻度g向吗，那重度是什么，美食家吗",
        "floor": 11
      },
      {
        "author": "yz6",
        "content": "为什么灯还能点点头啊喂",
        "floor": 12
      },
      {
        "author": "实业赓",
        "content": "来的时候没看名字，一看舌头蛆一样缠在一起，就猜到是谁以及剧情风格了…",
        "floor": 13
      },
      {
        "author": "第七十四点已知",
        "content": "4\n灯的脑袋沉在罐子里，摆在茶几上。爱音摇摇头：“才一天就变成这样子了，唉……”\n灯皮肤像被漂白似的褪色，还微微保持血色轮廓，神情僵硬呆傻，像一只臭企鹅。水中漂浮着微小的气泡与碎屑与头发丝。\n爱音捧起罐子晃了晃：“Tomorin觉得下一头选谁好呢？”\n爱音对下一次狩猎迫不及待。\n“那就选Rikki吧，真期待她会是什么反应。”\n爱音一句话便能决定立希的生死，此刻，千早爱音仿佛拥有上帝的权利。\n爱音躺在沙发上，用胸口当鼠标垫，手指轻点刷新。\n“好想成为人类”是现场唯一留下的文字讯息，作为凶手有意留下的讯息有何意味引发讨论。\n有人说那是死者的遗言，也有人坚持那是凶手留下的线索。\n只有爱音知道，那是自己觉得有趣所以故意把本子翻到那一页。\n爱音对于引发的讨论心满意足，尤其是看到煞有其事的分析更是觉得有趣。爱音想象邦多利复制人会怎样的心情浏览、传播那些自己上传的照片。她享受这种混乱的延展。",
        "floor": 17
      },
      {
        "author": "第七十四点已知",
        "content": "5\n这次是在RING发现的尸体。\n演出在一阵掌声中结束，乐队成员在招手中谢幕后退。\n灯光师拉下推杆，舞台瞬间陷入昏暗，可是这次有点太黑了，而就在这短短的几秒内，舞台上出现一具躺下的人的轮廓。\n观众零碎发出几声交谈，随着灯光恢复，赫然发现出现一具穿着花咲川校服的女生无头尸体。\n观众发出尖叫，而在尖叫中人们得以看清，诡异的尸体的手脚反了。\n而那尸体的手臂和腿部是密密麻麻的黑色缝合线，或许是浸透血液而改变了颜色。\n有人切断了女孩的手脚并把它们又缝在不该在的地方，但那不是重点，最恐怖的是，其腹部有着明显的鼓起和一道竖直的的缝合线，难道女孩怀有身孕？\n并不是。\n千早爱音还没有灭绝人性到这个程度。\n尸检给出答案，在拆开缝合线后，女孩腹部的露出的赫然是椎名立希的脸。\n数小时前。\n千早家的宽敞无物的地下室惨叫声响起，只见一名四肢被切断的少女尝试地上爬动，只留下肘部以上，膝盖以下的部分。\n而那人正是立希。\n“Rikki你现在感觉如何，感觉如何了？”爱音提着立希的一条还在滴血的手臂问。",
        "floor": 18
      },
      {
        "author": "第七十四点已知",
        "content": "6\n“啊啊啊啊！”立希惨叫着舞使剩余的四肢扒拉地面，像一只被绳子吊起的乌龟般可怜。\n“哈哈，待会我再把rikki的手缝在脚上，脚缝在手上，再把头缝在肚子里怎么样？”千早爱音玩味地笑着，转动手中的开山刀蹲下打量。\n疼痛让立希哭喊着根本无法理会爱音，扭曲的表情如此狰狞，又如此可怜。\n“啧，Rikki这是什么表情，也太丑了。”爱音嫌弃地撇了立希一眼，“就由我替你介错。”\n“咿呀！”\n爱音提起立希的长头手起刀落，一颗脑袋就这样被砍下，砍下后还能看到立希扭曲的脸上还在眨眼。\n“好了，接下来才是正戏。”\n爱音用到剖开立希的肚子，去除里面还在蠕动内脏，过程中不慎还弄了一手屎，气的她哇哇大叫。\n“Rikki—！”\n不过爱音还是客服了重重困难，把立希的头缝进肚子里。\n“接下来是手和脚。”\n爱音将切面对齐穿针引线把手缝在腿上，把腿缝在胳膊上，完成这些爱音心跳加速，期待人们发现立希的那一刻会是什么表情。",
        "floor": 19
      },
      {
        "author": "第七十四点已知",
        "content": "7\n“都是我错的……如果……如果我没有退出乐队，放学后和灯一起去练习室的话，灯就不会遇到这种事……都是我的错……”祥子已知晓死者是谁，因而哭着把灯的惨死祥子哭着把错误怪罪到自己身上。\n“不是你的错！”千早爱音义正言辞的告诉祥子。\n爱音在放学后遇到自暴自弃淋雨的祥子，于是把祥子接回家，才有了现在的对话。\n“是我的错……”祥子认定自己有责任。\n“唉，既然你这样觉得。”作为爱的战士，爱音决定帮助哭泣的祥子，“我给你看样东西，看完之后你一定不会再怪自己。”\n千早爱音微笑着安慰祥子，去往床头拿起装有灯脑袋的罐子。\n“祥子同学快看这是什么？”\n祥子缓缓抬头，跟着看到了灯的脑袋。\n“灯！？”\n“当当当当！惊不惊喜，意不意外，Tomorin是我杀的哦！”爱音炫耀般举起装灯脑袋的罐子傻笑。\n祥子当即身子一软瘫倒在地上，不敢置信地望着傻乐的爱音。\n“所以祥子同学不要再怪罪自己了，给你。”\n爱音递给祥子罐子。",
        "floor": 20
      }
    ]
  },
  {
    "title": "想到两个地狱笑话",
    "author": "神人麻里奈",
    "reply_count": 4,
    "timestamp": "2025-11-24 09:05:04",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10227037140",
    "content": "关于马希洛溜🧊并尝试铜丝队友这件事(阉...来自我自己写的这篇\n1捅咕透子是指被捅了一刀会发出咕噜咕噜的声音吗\n2马希洛最后准备上吊是因为缢死尸体征象有面色苍白",
    "replies": [
      {
        "author": "神人麻里奈",
        "content": "关于马希洛溜🧊并尝试铜丝队友这件事(阉...来自我自己写的这篇\n1捅咕透子是指被捅了一刀会发出咕噜咕噜的声音吗\n2马希洛最后准备上吊是因为缢死尸体征象有面色苍白",
        "floor": 1
      },
      {
        "author": "天堂异乡人",
        "content": "我好像记得☁️吧禁毒啊",
        "floor": 3
      },
      {
        "author": "神人麻里奈",
        "content": "喜报：和我同病房的老资历出院了\n悲报：我还没出院，大概要到下周\n更大的喜报：现在我是老资历了",
        "floor": 4
      }
    ]
  },
  {
    "title": "全新赛道1999/下次要记得敲门啊维sir",
    "author": "景清396",
    "reply_count": 18,
    "timestamp": "2025-11-24 09:05:07",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10211780626",
    "content": "今天是没有外勤的一天。\n窗外的雨从上往下落，打湿了地面，溅起泥浆。基金会的绿化就在于非工作场景不铺地砖，这也挺好的，有效保护了各位研究员的视力，至少在休息日。\n十四行诗喜欢在宁静的上午背诗，一般来说是这样。\n包括司辰在内的一众成员也很少在休息日上午去找她，忠诚小狗要做的事已经足够多了，至少该有一点点属于自己的时间。\n一般来说是这样。\n今天来说不是这样。\n“十四行诗上次的文件…”\n司辰一如既往没有敲门，说起来她很少进入十四行诗的房间，因为十四行诗总是在她身边。\n就是因为这个，昔日同窗十四行诗同学才如此大胆的在房间内收藏了堪称违禁的物品，并且正在进行十分大胆的动作，至少她自己觉得是。\n“十四行诗…”维尔汀很少有这么无助尴尬的时候，她上学时被罚站在教室外面都当做是展示胜利勋章，这会儿却局促地站在门口，尽力绷住脸上的表情，好像不是很在意似的，其实手脚都不知道往哪放了。\n这都怪十四行诗，谁叫她定制了司辰的等身抱枕，衣不蔽体地在床上，甚至还没盖被子，维尔汀想当做不知道都不行。\n话说十四行诗这个样子还挺好看的。\n“维…维尔汀…不是…”十四行诗爆发出以往任务中都未展现的超级速度，掀过被子盖住了抱枕。\n“司辰…那个…”\n她跪坐在床上，像是犯错被家长逮住的孩子。\n“…上次张女士送来的文件好像在你这儿，露西女士要看看。”\n“哦、好、好的。”\n十四行诗一骨碌翻身下床，凌乱的她脑子也不如正常情况下好用，翻了好几个抽屉才找到那份有关暴雨法案的补充文件，怯生生送到维尔汀手上。\n“十四行诗。”司辰点点头，对工作表示认可。\n稍等了瞬间，还是没忍住拍了拍十四行诗的肩。\n“今天下雨天气还挺冷的，多穿点衣服。”\n“好、好的司辰…”\n十四行诗此时此刻已经热到不需要添衣服的程度了，甚至叫维尔汀觉得房间的温度也有所上升。\n司辰踌躇了一会儿，来想说十四行诗如果想的话抱抱本人也是可以的，但是现在的情况总是不好开口。\n维尔汀的大脑在飞速运转，在他人的感情迷宫中不断踱步，思考着怎么应对十四行诗的…呃…欲望？\n难道装作没看见吗？\n其实可以装作没看见吧。\n只是维尔汀的内心也有神秘触动，她驻留在此，犹豫着自己的感情。\n她还挺想抱抱十四行诗的，这想法一起来就停不住。十四行诗好像更可爱了，好像比以前在学校要肉一点，总之很适合拥抱。\n反正朋友之间也没什么，以前在学校还睡过一张床呢。\n维尔汀不断消解心中的更奇妙的情感，试图把这件事变成一个正常的，是人类就可以接受的样子。\n在司辰超载自己CPU的时刻，十四行诗正在遭受真正的折磨。\n她只穿着睡衣不说，肩带和裤子都有些歪斜，在这种情景下也羞于去整理，只能尽力绷住身体，防止真正走光，即使是司辰对面，尤其是司辰对面。\n这都怪…\n呜…都怪自己…\n上次外勤出发前定制的抱枕正好送到，又撵上休息，十四行诗就稍微放纵了一点…确实也没有什么太出格的行为。她只是使用抱枕一样使用这个抱枕，顺便还喷了司辰同款的香水。\n正好司辰就在眼前，十四行诗偷偷闻一闻…\n总觉得本人身上的味道更舒服…\n身边的空气好像真的变灼热了…维尔汀的思绪有点被打乱。\n十四行诗想到早上起来发现司辰在被窝里的惊喜，虽然只是抱枕，那也够开心了。\n淅淅沥沥的雨声给她带来无限的宁静和火热，脸蹭一蹭抱枕，好像真的碰到司辰柔嫩的肌肤。\n“司辰…”她小声呼唤，被窝里的温度快速上升，所以她把被子踢开。\n“司…”十四行诗犹豫着，好像接下来要跨越不可捉摸的神秘底线“维、维尔汀…”\n“唔…”\n十四行诗把头埋进抱枕，遮掩自己的羞涩。\n接着就是司辰毫不客气的开门。\n接着就是玛蒂尔达毫不客气的开门。\n司辰，忘记随手关门了。\n“伟大的玛蒂尔达…？”\n“你们、你们在干什么！”玛蒂尔达遮住自己的脸，从指缝里偷偷观察十四行诗。\n她小脸通红，接着就吐出些什么淑女，风纪，学校之类难懂的话。\n“不是这样…”十四行诗的小声的辩解只换来玛蒂尔达痛苦的离去。\n她很用力地跺地板，好像是哭着走的。\n芸草冰老师的画，不必多言",
    "replies": [
      {
        "author": "景清396",
        "content": "今天是没有外勤的一天。\n窗外的雨从上往下落，打湿了地面，溅起泥浆。基金会的绿化就在于非工作场景不铺地砖，这也挺好的，有效保护了各位研究员的视力，至少在休息日。\n十四行诗喜欢在宁静的上午背诗，一般来说是这样。\n包括司辰在内的一众成员也很少在休息日上午去找她，忠诚小狗要做的事已经足够多了，至少该有一点点属于自己的时间。\n一般来说是这样。\n今天来说不是这样。\n“十四行诗上次的文件…”\n司辰一如既往没有敲门，说起来她很少进入十四行诗的房间，因为十四行诗总是在她身边。\n就是因为这个，昔日同窗十四行诗同学才如此大胆的在房间内收藏了堪称违禁的物品，并且正在进行十分大胆的动作，至少她自己觉得是。\n“十四行诗…”维尔汀很少有这么无助尴尬的时候，她上学时被罚站在教室外面都当做是展示胜利勋章，这会儿却局促地站在门口，尽力绷住脸上的表情，好像不是很在意似的，其实手脚都不知道往哪放了。\n这都怪十四行诗，谁叫她定制了司辰的等身抱枕，衣不蔽体地在床上，甚至还没盖被子，维尔汀想当做不知道都不行。\n话说十四行诗这个样子还挺好看的。\n“维…维尔汀…不是…”十四行诗爆发出以往任务中都未展现的超级速度，掀过被子盖住了抱枕。\n“司辰…那个…”\n她跪坐在床上，像是犯错被家长逮住的孩子。\n“…上次张女士送来的文件好像在你这儿，露西女士要看看。”\n“哦、好、好的。”\n十四行诗一骨碌翻身下床，凌乱的她脑子也不如正常情况下好用，翻了好几个抽屉才找到那份有关暴雨法案的补充文件，怯生生送到维尔汀手上。\n“十四行诗。”司辰点点头，对工作表示认可。\n稍等了瞬间，还是没忍住拍了拍十四行诗的肩。\n“今天下雨天气还挺冷的，多穿点衣服。”\n“好、好的司辰…”\n十四行诗此时此刻已经热到不需要添衣服的程度了，甚至叫维尔汀觉得房间的温度也有所上升。\n司辰踌躇了一会儿，来想说十四行诗如果想的话抱抱本人也是可以的，但是现在的情况总是不好开口。\n维尔汀的大脑在飞速运转，在他人的感情迷宫中不断踱步，思考着怎么应对十四行诗的…呃…欲望？\n难道装作没看见吗？\n其实可以装作没看见吧。\n只是维尔汀的内心也有神秘触动，她驻留在此，犹豫着自己的感情。\n她还挺想抱抱十四行诗的，这想法一起来就停不住。十四行诗好像更可爱了，好像比以前在学校要肉一点，总之很适合拥抱。\n反正朋友之间也没什么，以前在学校还睡过一张床呢。\n维尔汀不断消解心中的更奇妙的情感，试图把这件事变成一个正常的，是人类就可以接受的样子。\n在司辰超载自己CPU的时刻，十四行诗正在遭受真正的折磨。\n她只穿着睡衣不说，肩带和裤子都有些歪斜，在这种情景下也羞于去整理，只能尽力绷住身体，防止真正走光，即使是司辰对面，尤其是司辰对面。\n这都怪…\n呜…都怪自己…\n上次外勤出发前定制的抱枕正好送到，又撵上休息，十四行诗就稍微放纵了一点…确实也没有什么太出格的行为。她只是使用抱枕一样使用这个抱枕，顺便还喷了司辰同款的香水。\n正好司辰就在眼前，十四行诗偷偷闻一闻…\n总觉得本人身上的味道更舒服…\n身边的空气好像真的变灼热了…维尔汀的思绪有点被打乱。\n十四行诗想到早上起来发现司辰在被窝里的惊喜，虽然只是抱枕，那也够开心了。\n淅淅沥沥的雨声给她带来无限的宁静和火热，脸蹭一蹭抱枕，好像真的碰到司辰柔嫩的肌肤。\n“司辰…”她小声呼唤，被窝里的温度快速上升，所以她把被子踢开。\n“司…”十四行诗犹豫着，好像接下来要跨越不可捉摸的神秘底线“维、维尔汀…”\n“唔…”\n十四行诗把头埋进抱枕，遮掩自己的羞涩。\n接着就是司辰毫不客气的开门。\n接着就是玛蒂尔达毫不客气的开门。\n司辰，忘记随手关门了。\n“伟大的玛蒂尔达…？”\n“你们、你们在干什么！”玛蒂尔达遮住自己的脸，从指缝里偷偷观察十四行诗。\n她小脸通红，接着就吐出些什么淑女，风纪，学校之类难懂的话。\n“不是这样…”十四行诗的小声的辩解只换来玛蒂尔达痛苦的离去。\n她很用力地跺地板，好像是哭着走的。\n芸草冰老师的画，不必多言",
        "floor": 1
      },
      {
        "author": "景清396",
        "content": "“司辰？”十四行诗向司辰寻求建议。\n“没事。”维尔汀摇摇头，玛蒂尔达反正也不会出去乱说。\n“还有就是…那个、有点冷…”\n玛蒂尔达开门很豪爽，加上窗户没关，一阵混杂着土腥味的风穿堂而过，十分凉爽了。\n“那…”\n要不要把衣服给十四行诗穿？\n维尔汀摸了一下纽扣，发现不太好脱。\n“那你先穿衣服。”\n十四行诗如蒙大赦，几乎是小跑到衣柜挑选今日服装，当然最后还是穿常服。\n只是司辰怎么一直不走，她不是来拿文件吗？\n十四行诗第一次希望司辰能先离开视线。\n维尔汀也在思考问题，她想多赖一会儿找个理由去抱一抱十四行诗。\n要怎么才能多留一会儿？\n“司辰还有什么事吗？”穿上了衣服的十四行诗好像是回到好学生状态了。\n“嗯…你和我一起去送这个吧，露西要问话的话我解释不清。”\n“好的…我先洗漱一下。”\n几分钟后十四行诗就准备妥当，上学时的优良习惯她一直有在保持。\n随着她先迈出门槛，维尔汀紧随其后，一阵温柔的风从十四行诗耳边吹过。\n“想抱的话…直接找我也行。”\n今天是挺不寻常的日子，这附近的科员们第一次看见那个千年一遇的好学生低下头的样子。",
        "floor": 2
      },
      {
        "author": "想牢大的的24个晚上",
        "content": "哇还有1999",
        "floor": 5
      },
      {
        "author": "想牢大的的24个晚上",
        "content": "诶你说☁️吧以后能不能发其他作品的风格独特的文章而不只是邦多利的？",
        "floor": 6
      },
      {
        "author": "种睦得睦",
        "content": "哇，是6661耶",
        "floor": 8
      },
      {
        "author": "并非bb",
        "content": "您好，能先恢复一下我那个清算贴吗，我好在其他地方留档，不然重新处理截图有点麻烦",
        "floor": 12
      }
    ]
  },
  {
    "title": "如果千早爱音是赌狗……",
    "author": "苏白说晚...",
    "reply_count": 22,
    "timestamp": "2025-11-24 09:05:10",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10172137842",
    "content": "爱素·虐素·cs爱音·ooc嗜血二创\n戒戒你好，这是我的推x小号，大号朋友们都在关注，不太方便发，请厚码，谢谢。\n我是一个高中生，就读东京一所贵族女校，因为学校的乐队氛围很浓郁，所以我也和朋友们组了一个乐队，不过后来因为一些事情闹的很不愉快，就解散了，然后现在有第二个乐队。\n我和女朋友也是在这个乐队认识的，她是外校的，担任乐队的吉他手，还有账号运营，我们的感情一直都很融洽，偶尔有一些矛盾，但也最后都化解了。\n但是最近我感觉她有些不太对劲，经常情绪低落，做什么事都心不在焉的，还问我借钱，说家里出了点事，不好意思问父母开口。\n我的家庭条件比较不错，跟她的感情也很好，就没多想就借了，还安慰她乐队训练不要太有压力。",
    "replies": [
      {
        "author": "苏白说晚安",
        "content": "爱素·虐素·cs爱音·ooc嗜血二创\n戒戒你好，这是我的推x小号，大号朋友们都在关注，不太方便发，请厚码，谢谢。\n我是一个高中生，就读东京一所贵族女校，因为学校的乐队氛围很浓郁，所以我也和朋友们组了一个乐队，不过后来因为一些事情闹的很不愉快，就解散了，然后现在有第二个乐队。\n我和女朋友也是在这个乐队认识的，她是外校的，担任乐队的吉他手，还有账号运营，我们的感情一直都很融洽，偶尔有一些矛盾，但也最后都化解了。\n但是最近我感觉她有些不太对劲，经常情绪低落，做什么事都心不在焉的，还问我借钱，说家里出了点事，不好意思问父母开口。\n我的家庭条件比较不错，跟她的感情也很好，就没多想就借了，还安慰她乐队训练不要太有压力。",
        "floor": 1
      },
      {
        "author": "苏白说晚安",
        "content": "——1——\n但是在上个月，我发现她打着我的名号，和乐队里的鼓手借钱，说要给我买礼物，金额还很高，然而我根本没收到礼物。\n我们都感觉不对劲，我想到给她打电话质问，鼓手人比较冷静，先联系了其他两个的乐队成员，发现她们也被借钱了，四个人的金额加起来已经有一百多万",
        "floor": 3
      },
      {
        "author": "启下默示录dD111",
        "content": "期待一下😋",
        "floor": 4
      },
      {
        "author": "苏白说晚安",
        "content": "——2——\n她的手机也打不通，现在心很乱，明天我去她学校找她",
        "floor": 5
      },
      {
        "author": "应该不是伪人",
        "content": "今天就去吧我说速更",
        "floor": 6
      },
      {
        "author": "Homo馆的钓竿",
        "content": "戒戒你好...",
        "floor": 8
      },
      {
        "author": "一般通过°",
        "content": "要出现伟大的女朋友了吗",
        "floor": 9
      },
      {
        "author": "哈起乱挠",
        "content": "会有he吗",
        "floor": 10
      },
      {
        "author": "枣泥发糕",
        "content": "快进到复赌",
        "floor": 11
      },
      {
        "author": "苏白说晚安",
        "content": "——3——\n戒戒，今天我去她学校了，门口堵住她，带她去了一家咖啡馆，当面对质，问她借钱，还有撒谎的事情。\n她一开始不愿意讲，回避这个问题，在我再三追问下，终于开口了。\n说是去年年底，还没认识我的时候，看女主播上头了，网贷去打榜PK，当榜一。\n她在家一直都是乖乖女的人设，学习成绩也很优秀，这种事情是第一次，不好意思和父母开口。\n本来想自己打工赚钱，但是这几个月，她一直在忙乐队的事情，练吉他，没有打工的时间，眼看网贷就要还不上了，只能以贷养贷，然后利滚利，只能问我和其他乐队成员借钱。\n坦白的时候她一直在哭，还求我不要和其他人说，我心软了，而且这段时间，乐队的事情确实很多，挤占了很多时间，也情有可原。\n我安慰了一下她，问她现在还欠多少钱，她说五十万多一点，不算欠其他乐队成员的钱的话。\n还出示了手机的借款记录，一共十几个借款APP，我很气，一个高中生怎么可以借那么多钱？\n但是，看着她哭哭的泪眼，我也说不出重话。\n最后，我帮她还了网贷，一个下午，坐在咖啡馆里，一个个点开APP，帮她还款，然后看着她注销账号，卸载软件。\n她抱着我哭，发誓绝对不会再碰网贷，欠我和乐队其他人的钱，也会打工慢慢还上的。\n我说你不止要对我道歉，还要对她们道歉，鼓手打工那么辛苦，还要作曲，还要养猫，辛辛苦苦攒点钱，都借给你了。\n她哭着说会的，一辈子的乐队，绝对会好好珍惜大家的。",
        "floor": 14
      },
      {
        "author": "苏白说晚安",
        "content": "——4——\n【三个月后】\n帮她还了所有的网贷后，她一下子轻松了许多，变回了我最喜欢的模样，积极乐观的小笨蛋，最可爱了。\n在我的帮助下，其他乐队成员，接受了她暂时欠款，打工还债的说法，乐队恢复了训练和氛围，走上了正轨。\n新曲广受好评，live终于有了一笔小收入，五人平分。\n她主动将她的那一部分，交给了我保管，避免自己乱花，也是攒着，用来还乐队成员们的债。\n除此之外，她还有兼职，似乎是线上兼职之类的，我偶尔能看到，她在洗手间里，拿着手机，表情凝重的样子，也许是工作压力吧？\n但薪酬还是不错的，她每月都有十万日元，偶尔还有二三十万这样的高报酬，真不知道她怎么做到的？\n这样下去，再几个月，所有债务都可以还清了！\n还可以攒一点钱，明年我和她都要上大学了，有一个小金库，就可以租房同居了。",
        "floor": 16
      },
      {
        "author": "苏白说晚安",
        "content": "无奖竞猜，爱音的线 上 兼 职 是什么呢",
        "floor": 17
      },
      {
        "author": "Evans",
        "content": "快进到往死里管",
        "floor": 18
      },
      {
        "author": "贴吧用户_GX9R6S6",
        "content": "lz还有吗？",
        "floor": 19
      }
    ]
  },
  {
    "title": "【公告】关于撤销吧主“懒得起53”的职位通知",
    "author": "贴吧吧主...",
    "reply_count": 36,
    "timestamp": "2025-11-24 09:05:14",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10210221891",
    "content": "尊敬的吧友们：\n近期接到大量吧友投诉，邦多利怀孕吧吧主“懒得起53”在任期内，存在“吧内长期存在大量违规信息、吧内氛围恶劣”等问题，经平台巡查核实，吧主确实存在以上问题，未能对本吧进行有效管理并推进本吧的发展。\n根据当前《吧主制度》第四章第十六条及第二十条规定，吧主有责任每周保持稳定的在线时长、并建设和维护贴吧的特色文化氛围。鉴于本吧吧主在履行职责过程中存在不足，我们经过慎重考虑决定撤销“懒得起53”的吧主职务。\n为了确保贴吧的健康发展，我们将启动新一轮的吧主竞选，欢迎各位活跃的吧友积极参与，共同为贴吧注入新的活力。\n百度贴吧管理组",
    "replies": [
      {
        "author": "贴吧吧主小管家",
        "content": "尊敬的吧友们：\n近期接到大量吧友投诉，邦多利怀孕吧吧主“懒得起53”在任期内，存在“吧内长期存在大量违规信息、吧内氛围恶劣”等问题，经平台巡查核实，吧主确实存在以上问题，未能对本吧进行有效管理并推进本吧的发展。\n根据当前《吧主制度》第四章第十六条及第二十条规定，吧主有责任每周保持稳定的在线时长、并建设和维护贴吧的特色文化氛围。鉴于本吧吧主在履行职责过程中存在不足，我们经过慎重考虑决定撤销“懒得起53”的吧主职务。\n为了确保贴吧的健康发展，我们将启动新一轮的吧主竞选，欢迎各位活跃的吧友积极参与，共同为贴吧注入新的活力。\n百度贴吧管理组",
        "floor": 1
      },
      {
        "author": "埃布",
        "content": "你是哪个路边",
        "floor": 3
      },
      {
        "author": "第六代叮咚鸡",
        "content": "报告童稚们一个好消息，今天懒得起53被撤销吧主啦",
        "floor": 5
      },
      {
        "author": "Zacco.sp.",
        "content": "到底慎重考虑了些什么",
        "floor": 6
      },
      {
        "author": "柯察金同志",
        "content": "这下这吧又会涌进一堆鉴证串子了",
        "floor": 7
      },
      {
        "author": "该用户没有评价",
        "content": "我给你冯子沙拉",
        "floor": 8
      },
      {
        "author": "就叫我白开吧",
        "content": "你又发一遍？现在一堆脏东西进来你满意了？😅",
        "floor": 9
      },
      {
        "author": "千早爱音0730",
        "content": "环境恶劣？原本好好的净土被你这****搞成串子横行，你满意了吧",
        "floor": 10
      },
      {
        "author": "社会播报",
        "content": "什么时候可以发文章",
        "floor": 11
      },
      {
        "author": "开朗的網友$",
        "content": "支持正能量👍",
        "floor": 12
      },
      {
        "author": "电影乐队之新浪潮",
        "content": "****个**艳红，下吧主搞的全是串子给你贴吧搞热度是吧",
        "floor": 13
      },
      {
        "author": "鼠鼠呃呃喵",
        "content": "官方明智的",
        "floor": 15
      },
      {
        "author": "oiiɑioiiiɑ",
        "content": "所有人请注意，本吧解锁隐藏支线任务：分秒必争！\n解锁该支线的吧会被撤销原吧主，同时随机刷新极度活跃的NPC，你们的任务是，在NPC当选吧主前尽可能活跃，夺得新吧主的职位并清理掉NPC，千万不能让NPC当选吧主！",
        "floor": 17
      },
      {
        "author": "忘湖之终末",
        "content": "骑着姹紫全价高调路过",
        "floor": 18
      },
      {
        "author": "十四行核鸟",
        "content": "你管的是牛魔",
        "floor": 19
      },
      {
        "author": "我是lsyyyyy",
        "content": "我们的云吧……会变成什么样子……",
        "floor": 20
      }
    ]
  },
  {
    "title": "云吧收录网站实现登录和投稿功能了！",
    "author": "东山燃灯...",
    "reply_count": 45,
    "timestamp": "2025-11-24 09:05:18",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9478769489",
    "content": "目前可以实现github直接登录或者使用邮箱注册。\n本来一开始是只有gitbub登录的……结果被群友说太抽象了……\n总之！如果有啥不方便在贴吧发的可以登录后进行投稿！我会在申鹤后发出来！\n\n点击展开，查看完整图片\n\n\n点击展开，查看完整图片",
    "replies": [
      {
        "author": "东山燃灯元素",
        "content": "目前可以实现github直接登录或者使用邮箱注册。\n本来一开始是只有gitbub登录的……结果被群友说太抽象了……\n总之！如果有啥不方便在贴吧发的可以登录后进行投稿！我会在申鹤后发出来！\n\n点击展开，查看完整图片\n\n\n点击展开，查看完整图片",
        "floor": 1
      },
      {
        "author": "东山燃灯元素",
        "content": "也欢迎大家加群\n567786491\n反馈一下网站的一些问题！\n或者如果写手大大您有原文档愿意分享出来的话就更好了！\n要是有写手大大不愿意自己的文被收录请一定要通知我，我马上就删掉。\n让我们把云吧建立成一个独立于邦邦激烈豆蒸之外的庇护所。\n互联网精神万岁！",
        "floor": 2
      },
      {
        "author": "东山燃灯元素",
        "content": "对了，网址：\nyunba.icu",
        "floor": 3
      },
      {
        "author": "迷魅之梦",
        "content": "好好好 建议加精建议lz私聊联系一下在☁️吧经常更文的老师们看看能不能授权在网站上备份文章，同时在帖子里帮忙宣传一下网站让更多的吧u知道。邦多利大团结万岁",
        "floor": 5
      },
      {
        "author": "就叫我白开吧",
        "content": "这个网站，要加速器啥的不",
        "floor": 6
      },
      {
        "author": "变成光、守护嘉然小姐",
        "content": "我靠，神中神",
        "floor": 8
      },
      {
        "author": "遗忘の客服",
        "content": "顶顶顶支持一波",
        "floor": 9
      },
      {
        "author": "fcwcytxxy",
        "content": "呱，东山武神的技术力就天下无敌呀！",
        "floor": 11
      },
      {
        "author": "东山燃灯元素",
        "content": "更新了两篇文\n一篇是群友投稿的\n一篇是站内名著\n我会继续做下去的",
        "floor": 14
      },
      {
        "author": "迷魅之梦",
        "content": "反馈一下，今天网站突然没法打开了😰不能确定是否是我这边的问题",
        "floor": 15
      },
      {
        "author": "慢慢来的深海之星",
        "content": "天呐，我的作品上榜了，开心❤️",
        "floor": 19
      }
    ]
  },
  {
    "title": "素希对话一则",
    "author": "纯良邦邦人",
    "reply_count": 1,
    "timestamp": "2025-11-24 09:05:22",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10227974882",
    "content": "“你们不是说我熬夜工作太拼命了么？前几天灯送我一盘她自己录的ASMR，我就每天睡前都听那个，睡得可香了。”\n“你那不是睡着了，是被小灯亲晕了。”",
    "replies": [
      {
        "author": "纯良邦邦人",
        "content": "“你们不是说我熬夜工作太拼命了么？前几天灯送我一盘她自己录的ASMR，我就每天睡前都听那个，睡得可香了。”\n“你那不是睡着了，是被小灯亲晕了。”",
        "floor": 1
      },
      {
        "author": "该昵称已蚌埠",
        "content": "看似素希实则希灯",
        "floor": 2
      }
    ]
  },
  {
    "title": "［祥初］风纪委员初华不会遇见不良少女祥子",
    "author": "Spei02",
    "reply_count": 174,
    "timestamp": "2025-11-24 09:05:25",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9998415923",
    "content": "无乐队，无双子/小姨，仅祥初，其他cb\n所有人同校的校园恋爱喜剧\n大概率会有下头玩法\nABO警告，祥a初o，有配件（划重点）\nooc算我的，提前滑跪\n————\n补档~",
    "replies": [
      {
        "author": "Spei02",
        "content": "无乐队，无双子/小姨，仅祥初，其他cb\n所有人同校的校园恋爱喜剧\n大概率会有下头玩法\nABO警告，祥a初o，有配件（划重点）\nooc算我的，提前滑跪\n————\n补档~",
        "floor": 1
      },
      {
        "author": "Spei02",
        "content": "“天呐，初华大人！”“初华大人今天还是那么好看呢！”“好想和她一起工作啊~”“嘘，别羡慕，风纪委员还得管咱班上那个不良呢！”\n丰川祥子眯起眼睛看向正在议论自己的疑似同班同学，正在说话的学生背后一阵恶寒，连忙噤声，生怕惹到了这位在校内名气不小的不良少女。\n高二第一天，自己还没记住班上同学的脸，人家就已经开始议论自己了，祥子哼了一声，周围的其他学生连忙回避她的目光。\n上挑的眼尾让她的金瞳极富攻击性，常年板着脸再加上身为alpha与生俱来的强势气质，眯起眼睛看人时，与一头随时准备暴起伤人的猛虎毫无区别。\n祥子撩起披肩的灰蓝色波浪长发，后颈的抑制贴好像出门前有点贴歪了，总感觉不太舒服。算了，反正自己的信息素味道淡得很，祥子没管太多，继续向校内走去。\n剑兰的寡淡苦香只有在极浓时才会展现出一丝甜蜜。味道极淡的信息素也正好能帮她威慑周边那些想自己投来好奇目光的陌生人。\n表情冷淡、对人态度恶劣、制服着装独树一帜、信息素外放，这一切叠加起来都让这位明明漂亮得很的alpha少女以不良之名为人所知。\n“喂，丰川，你到底要到什么时候才能改掉你的裙子长度？”戴着风纪委员袖标的手臂拦住了祥子，泪痣装点的绛紫色眼瞳毫不客气地迎上祥子的视线，“高一的时候应该就有人提醒过你了吧？”\n“很抱歉，椎名立希同学，没人提醒过我，这可能不在风纪委员的管理范围之内。”祥子掏出手机看了一眼时间，“我要迟到了，还请椎……立希同学不要让我丢了全勤记录。”\n祥子并没有以姓氏称呼立希，毕竟这学校里可不止一个椎名。\n“哈？你这家伙！”被她的冷漠态度呛到的立希跨出一步挡在祥子面前。\n“第一天来站早班的立希同学可能有所不知，”祥子神色自若，“校规只规定了裙子不能短于膝上十公分，没规定不能穿长裙。”\n见吃瘪的立希正准备翻开校规，祥子懒得和她继续纠缠，绕开了她走向教学楼。\n“你！丰川祥子——”",
        "floor": 2
      },
      {
        "author": "Spei02",
        "content": "立希正准备抓住祥子的胳膊让她留下来和自己好好聊聊校规细则，另一只温暖的手掌却拦住了她：“好啦好啦小立希，祥子同学说的没错，你就不要再纠缠她啦。”\n“哈？初华你明明也是风纪委员，完全不打算管那个不良了吗？”立希转头看向拦住自己的初华。\n“祥子同学虽然态度不是很友善，但是她也真的没违反校规哦。”初华开始安抚炸毛的立希，招牌的温和微笑引得路过的其他学生一阵小小的尖叫。\n“嘁……干什么呢？要迟到了还不走？”立希又看向站在不远处看戏的祥子。\n“迟到就迟到，我都是不良了还怕迟到？”祥子耸了耸肩。\n“好啦好啦，祥子同学也别老是挑衅小立希了。你高一的出勤记录那么好看，高二第一天就记个迟到可不好哦？”初华拦住真的生气的立希，温和的紫罗兰色眼睛看向祥子。\n“谢谢你的提醒，初华同学。”一向板着脸的祥子极为少见地向初华露出了浅浅的微笑，很快便恢复了惯常的冷淡神情，转身走向教学楼。\n“哈？凭什么那家伙对初华态度就这么好？”气呼呼的立希抱着胳膊，盯着祥子消失在鞋柜拐角的背影。\n“嗯……可能是因为她觉得我长得比较好看？”初华歪了歪头，“开个小玩笑啦，多半是因为小立希想纠正她的着装吧？我听说祥子同学很不喜欢别人参与她的事情呢。”\n“这都哪跟哪啊？”已经消了气的立希有点不解，“仗着自己长得好看就横着走？”\n初华想出了解决方案：“那以后再遇到祥子同学就交给我来吧？怎么样，小立希？”虽然无法完全同意立希说祥子横着走，但至少祥子很好看这一点，她也同意。\n“……那家伙真的不会趁机欺负你吗？她那个微笑看得我毛骨悚然的。”虽然立希是个beta无法感知到祥子外放的信息素，但直觉还是让她对祥子保持了一定的警惕。\n“应该不会吧？我还从来没听说祥子同学真的会去欺负其他学生。”祥子虽然以不良的名号为人所知，但初华想了半天也想不起来她到底有过什么恶行。\n看了一眼皱起眉头的立希，初华觉得祥子至少还是有一桩恶行：调戏风纪委员。",
        "floor": 3
      },
      {
        "author": "Spei02",
        "content": "一个急匆匆的人影闪过，室内鞋的脚步声在安静的楼道里十分突兀，毕竟这栋楼并不是常规教学活动的场地，在午休时间自然不会有什么人过来。\n这正是此时的初华最需要的，她很怕有人跑过来打扰她，特意跑到了这栋特殊教学楼避开人群。\n“怎么会……刚好在这种时候分化了……”一阵晕眩，初华重心不稳，砰地一声摔倒在地。\n“呜……”初华抹掉眼角的泪水，好在没有摔得让她无法动弹，只是膝盖和手肘一阵刺痛，起身一看，果然是摔破了皮，微微渗血。\n管不了这么多，初华决定至少先躲进特殊教学楼还未投入使用的卫生间里，挺过最初的这段几乎无法控制信息素的时期，之后再去校医院处理。挣扎着爬起来，初华一瘸一拐地走进挂着“维修中”的卫生间，已经模糊的视线扫了一遍，找到唯一一个完好的隔间，一把推开木门，躲了进去。\n“那个……初华同学？”一个耳熟的清冷声音吓得初华浑身一颤，她这才注意到这个隔间里居然还藏了一个人——一头雾水的祥子拿着手机坐在马桶盖上，满是疑惑的金瞳看向靠着门缓缓下滑的的初华。\n“抱歉，我没注意到这里面还有人……”一向温柔的嗓音此时带上了无法掩饰的难受，初华挣扎着想要爬起，准备拉开门离开。\n“不了，反正我只是过来躲人的，你要用这个隔间的话就用吧。”祥子不用刻意去分辨就能闻出来初华身上处于失控边缘的浓烈信息素，自然猜得出来她到底是为什么跑到这种地方。\n“万寿菊吗，还挺适合你。”祥子准备起身离开，可蹲在自己面前的初华让她拉不开隔间门，“站不起来？要不要我扶你？”\n“不、不用了。”虽然从未听说过祥子真的干出什么坏事，但毕竟她是个alpha，此时自己又处于刚分化为omega的发热时期，初华还是有点害怕祥子真的对自己做出什么可怕的事情。\n见初华并不领情，祥子也没多纠缠，贴着墙站着，让她能自己慢慢扶着墙站起来。",
        "floor": 4
      },
      {
        "author": "Spei02",
        "content": "“你，没准备抑制剂？”过分浓郁的甜香钻入祥子的鼻腔，让她忍不住皱起眉，微妙地退了半步，几乎缩到了隔间角落里，生怕自己被影响。\n初华苦笑着摇摇头，她可没预料到自己居然会在学校里突然开始分化，准备好的抑制剂全都放在家里了。\n“你是笨蛋吗？”祥子眯起眼睛，毫不留情地骂了一句已经晕头转向的初华。\n“很抱歉，祥子同学，”初华看向已经站在门口的祥子，费劲地挤出一个微笑，“你也别和我呆太久了，我怕你被我影响。”\n祥子摆了摆手，顺手带上了隔间门，消失在初华的视野里。终于能放轻松的初华坐下，伸手摸了摸自己的额头，烫得吓人，浑身上下都一阵阵发软。属于她的花朵甜香充斥着狭小的隔间，如果此时外面有路过的alpha或者omega，肯定会暴露初华的尴尬处境。\n一股若有若无的清苦气息钻进初华的鼻腔，让已经处于半昏迷状态的她清醒了一点。“这是……祥子同学的信息素？”\n初华想起来了，自己还未分化时就听说过，这位不良少女总是习惯放出一点点信息素。午休时间一直呆在这隔间里，自然无法避免地在这里留下一些属于她的信息素，对于此时处于发热状态的初华来说，这点淡薄的信息素算是帮了她个小忙，至少让没有注射抑制剂的她免于彻底失去意识。\n当然，负面作用也不是没有，初华小腹奇怪的热流愈发明显，被裤袜包裹住的大腿夹紧，把绀色百褶裙工整的裙褶挤得皱皱巴巴的。\n午休时特殊教学楼这种地方一般不会有人来，门外还挂了维修中的牌子，唯一一个会跑过来躲人的祥子还离开了。\n初华咬了咬牙，捂住嘴唇不让自己发出奇怪的声音……",
        "floor": 5
      },
      {
        "author": "Spei02",
        "content": "捂住自己身体的初华用衣袖擦了擦自己脸上的泪水，悲愤交加的紫罗兰色眼瞳瞪着表情从未发生过改变的祥子。\n祥子歪着头，脸上迅速肿起一个鲜红的掌印，但她什么也没说，慢慢扶着墙站起身，依旧冷淡的金瞳死死盯着初华。她高高扬起手掌，初华害怕地闭上眼——\n预想中火辣的疼痛并未出现，而是有些什么东西被扔到了初华的怀中。快被撞坏的合页发出一声悲鸣，祥子推门而去，甩下一句话：“把你自己收拾一下。”\n脚步远去，初华终于敢睁开眼睛，看向躺在自己怀中的东西：\n一只已经用尽的omega用抑制剂，一包omega用抑制贴，一包大号创口贴，一瓶医用酒精喷壶，一包纸巾。\n原来祥子根本没标记自己！？\n初华瞪大了眼睛，祥子帮自己买来了应急药品甚至还帮自己注射了，但是自己不仅一把把她推到门上，还狠狠地扇了她一巴掌……\n赶忙整理好自己，初华跑出卫生间，站在走廊上左右张望，试图找到祥子的背影。\n“收拾好了？”依旧冷淡的嗓音从初华背后传来，初华赶忙转过身去看向声音的来源。\n灰蓝色的长发几乎完全盖住娇小的身体，左脸红肿，双手抱着膝盖，大大的金瞳仰视着初华，蹲在门旁的祥子熄掉手机屏幕，擦了擦嘴角流下的鲜红血液，看向初华。\n明明她的表情从未改变过，但是初华却能从她的脸上读出一点微妙的委屈。",
        "floor": 7
      },
      {
        "author": "Spei02",
        "content": "“呃，啊，那个，十分抱歉！”初华慌张地弯下腰去，“对不起！祥子同学！你帮了我这么大忙，我还、我还打了你……”\n“你走光了。”\n“噫！”初华连忙捂住领口，后退两步却又被自己绊倒，坐在地上，“嘶……疼疼疼……”\n祥子站起身来，把一只用尽的alpha用抑制剂揣进口袋，走到初华面前，眼中泛起毫不掩饰的嘲笑：“笨蛋。”\n又红了脸的初华躲开她的金瞳：“请不要这样说。”\n“那我走了。”祥子转身就走，就好像初华与自己完全无关一样。\n“啊！祥子同学，等一下！”初华连忙起身，拉住祥子的衣袖，“今天的事情，还请你保密！”\n甩开初华的手，祥子转身看向抿着嘴唇的初华，比自己高半个头的初华此时却像个做错了事的小孩一样低着头。\n“可以，封口费呢？”\n“嗯……那个……”初华犹豫了，自己一时半会还真不知道该用什么让祥子保守秘密，身上也没带多少现金，难道真的要用自己……\n祥子步步紧逼，初华也只能一步步后退，直到撞上墙壁再也无路可逃。\n“祥子同学，请不要这样……”瑟缩的初华被祥子逼得再次缩起身子，却被祥子又一次勾起下巴，拇指指腹按在初华湿润的唇瓣上轻轻抚摸。\n“呐，初华同学，我有个建议，你考虑一下？”祥子凑到初华耳边，清冷的声音在这个暧昧的距离也变得无比魅惑，配合上扫过她敏感皮肤的温热呼吸与不知何时释放出的清苦信息素，让初华一阵腿软。\n等不到初华回应，祥子就自顾自地继续说下去：“明天的午休时间，还请你——”\n初华咽了一口唾沫，开始害怕祥子真的会如同自己先前猜想那样对自己出手。\n“帮我带一份午饭。”祥子说完，后退一步。\n“啊？”初华懵了。\n“我的零花钱都给你买东西了，哪来的钱吃饭？”祥子展示了一下自己手机上显示的余额，显然是不够她明天吃饭的。\n“这个当然没问题，”初华毫不犹豫地点头答应，又忌惮地看了一眼祥子的手机，“但是，祥子同学，你真的……没有拍照或者录音之类的吗？”\n“你猜？”祥子收起手机，微微眯起的金瞳让初华后背发凉。\n初华咬了咬嘴唇：“我该做什么才能让你删掉？”\n“那就——”祥子伸手拍了拍初华的脸颊，力道很轻，但害怕的初华还是缩成了一团，“我的午饭以后都交给你了。”\n初华抬起头，略感意外：“只是这样吗？”她本以为祥子可能会提出些更过分的要求，甚至都做好了心理准备被祥子……\n“不然呢？”祥子又伸手摸了摸初华的头顶，低眉顺眼的初华看起来是真的很像一只巨大的金毛，忍不住让人想摸摸头，“我又没真拍照，视频和录音也没有。”\n初华又涨红了脸，自己好像把祥子想得太坏了，她那不良少女的名头影响力还是太夸张了。\n“还是说，你在幻想些什么不切实际的东西？比如说——”\n“不要再说了，祥子同学！”初华连忙打断她，连耳尖都散发出热气。\n“……哈？”祥子似乎没料到初华会是这种反应，很快反应过来初华到底在想什么，一成不变的表情终于泛起波澜，嫌恶地看向已经羞耻得蹲下身、捂住自己耳朵的初华：\n“真是下流呢，风 纪 委 员 同 学。”",
        "floor": 8
      },
      {
        "author": "Spei02",
        "content": "补档完毕，第二章快写完了，这两天能发",
        "floor": 9
      },
      {
        "author": "鸣濑七海",
        "content": "写的太好了，蓝p看一遍贴吧看第二遍",
        "floor": 12
      },
      {
        "author": "yizhimanggou",
        "content": "夜不能寐，速更",
        "floor": 13
      },
      {
        "author": "Spei02",
        "content": "渖核我囸你🐴",
        "floor": 14
      },
      {
        "author": "只有归溟知道",
        "content": "挂个楼。哪位吧u有蓝p能发一下吗。我认识的群u几乎都没有。",
        "floor": 15
      },
      {
        "author": "Nbjnjs738",
        "content": "楼主蓝p叫什么名啊",
        "floor": 16
      },
      {
        "author": "田园ming59",
        "content": "太好看了，终于有祥初了",
        "floor": 17
      },
      {
        "author": "Spei02",
        "content": "第二章来咯",
        "floor": 18
      },
      {
        "author": "Spei02",
        "content": "初华活动了一下脖颈，贴在后颈的抑制贴有点痒痒的，总是让她想伸手挠一挠。但昨天祥子的指法带来的冲击性刺激还残留在她的脑海角落，哪怕是给自己贴抑制贴的时候，她都小心翼翼，生怕触动那块过分敏感的软肉。\n风中总能飘来一点点其他人不知不觉间释放出的的淡淡信息素，不至于影响她的情绪，但刚分化的她还是忍不住去用目光悄悄寻找信息素的来源。\n“早上好，初华同学在找人吗？”姗姗来迟的八幡海玲一边给自己戴好袖标一边搭话。\n“早上好，小海铃。”初华微笑着回应她的问好，“也不算是在刻意找人吧，不过是我觉得信息素的存在真的很神奇，忍不住好奇这些不同味道的主人会是什么样。”\n“确实很神奇，可惜这种奇妙的体验与我无缘了。”海铃下意识吸了吸鼻子，但人群中的alpha和omega毕竟是少数，她能闻到的只有身旁初华的淡淡洗发水香味。\n“如果小海铃真的分化了的话，你想成为哪种呢？”\n海铃捏住自己的下巴，皱起眉头：“虽然多一重感官真的很吸引我，但是无论哪边都会有不方便……还是做个beta比较适合我。”\n“确实呢，易感期和发热期的存在很烦人。不过这也是个很好的请假理由吧，理直气壮地每个月多了几天假期。”\n“明明是风纪委员却整天想着翘班？”\n“生理原因，没办法的啦。”初华看向海铃，调皮一笑，看到海铃高高挑起的眉毛才后知后觉地反应过来这句话不是海铃说的。",
        "floor": 19
      },
      {
        "author": "Spei02",
        "content": "“根本没注意到我？初华同学值班要专心啊。”祥子丢下这句话就走了，也不知是在挖苦擅离职守的风纪委员还是在抱怨无视自己的初华。\n“丰川同学又打架了？昨天看到她的时候她脸还没肿。”海铃困惑的目光落在祥子逐渐远去的背影上，但更奇怪的事情驱使她转回头，“初华同学，丰川同学……和你很熟吗？”\n“也说不上吧？最多是聊过几句的程度。”初华觉得自己的形容非常准确。\n“对于初华同学来说可能不算什么，但是对于丰川同学来说这算是很亲近了。”高一时与祥子一个班的海玲很清楚她对于人际交往的态度，很难理解那个冷淡又疏离的丰川祥子居然会主动找人搭话。\n虽然外貌出众的初华确实经常会被不怎么认识的同学搭话，但是如果那个人是祥子，还真是能让人忍不住多看两眼的。\n“好像也是呢，祥子同学在学校里根本没有能聊天的对象，就连午饭都不在教室里吃。”昨天祥子说这句话的时候毫不在意，但初华却不太能理解她的态度。\n海玲愈发觉得奇怪，初华和祥子明明一直都不在一个班，初华的生活轨迹也与祥子毫无交集，她是怎么知道的？她们真的只是随便聊过两句的熟人吗？\n性格冷淡的不良少女祥子主动搭话，内容像是在挖苦风纪委员但又微妙地有点像在撒娇；初华不知道为什么居然了解祥子的社交生活；昨天还听立希说“初华居然说想要管丰川那家伙的事情”……\n“啊……想要追求丰川同学的话，那确实是高难度挑战呢，丰川同学虽然脸很好看但性格实在是有点恶劣呢。”\n“祥子同学没有传闻中那么恐怖啦，昨天还帮了我个大忙呢……追求！？”初华瞬间红了脸，“小海铃你你你你你在说什么呢！”\n“初华同学你不是很在意丰川同学吗？她好像也对你很感兴趣的样子。”海玲依旧一本正经，至少看起来是这样的，“我会祝福你们的。”\n“没有这回事啦！”初华的声音引来不少人的注意，她连忙压低声音，“小海铃不要误会我了！只是昨天祥子同学在我分化发热的时候，帮我买了药物而已！”\n“这样吗？那我还真是误会了初华同学和丰川同学呢。”海铃愕然，那个面对别人搭话总是拒人千里之外的冷漠女居然还会主动帮忙？明明高一文化祭的时候每次做完了自己给她分配的任务之后就消失不见了……\n难道真的是因为自己不如初华漂亮？海铃的眉头皱起，捏住自己下巴的手指下意识地开始揉搓。虽然初华确实曾经被星探挖过，但自己应该也不逊色于她吧……也许？\n“那个……小海铃？”初华歪着头看了她几眼，海铃显然又开始纠结一些奇奇怪怪的地方了，看来这下得自己一个人值班了。",
        "floor": 20
      }
    ]
  },
  {
    "title": "酒精灯Alcohol Burner",
    "author": "雪落星痕",
    "reply_count": 1454,
    "timestamp": "2025-11-24 09:05:28",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8926373154",
    "content": "ooc，似人，人渣\n群友想看我就写了。\n刚才好像一直被吞呢，再发一遍看看。",
    "replies": [
      {
        "author": "雪落星痕",
        "content": "ooc，似人，人渣\n群友想看我就写了。\n刚才好像一直被吞呢，再发一遍看看。",
        "floor": 1
      },
      {
        "author": "雪落星痕",
        "content": "最后一次live的十年后。\n“我回来了。”\n千早爱音推开出租屋的门，令人不悦的酒气扑面而来，让她感到晕头转向。\n“我说啊，tomorin。真的不能再这样喝酒了。”\n“大家，说好了组一辈子乐队……但是……但是！”\n没有开灯的房间地面上，堆满了正在弥散酒气的空瓶，被空瓶拥簇的高松灯正躺在地上梦呓：\n“但是！果然我留在Ano酱身边是累赘吧。”\n“至少现在，你还可以和我一起迷失一辈子嘛。”\n千早爱音将肩上的公文包取下，环视一周，找到一处尚未被酒瓶占领的地方，放下。",
        "floor": 2
      },
      {
        "author": "雪落星痕",
        "content": "高松灯为什么会染上酒精？\n千早爱音总是后悔自己在十年前的庆功宴上什么都没有做到。\n十年前的倒数第二场live大获成功，MyGO!!!!!从过家家乐队变成正是乐队似乎已经是板上钉钉的事情。但是呢，似乎是因为太过高兴了，大家似乎都忘记了分寸，总之就是喝的太过火了。\n所有人都醉醺醺的。\n当千早爱音醒过来的时候，她看见了醉倒在身边的众人，以及像是雪花一样散落一地的扭曲的歌词——是灯喝晕过后写出来的。\n本来这件事就要这样过去了。",
        "floor": 3
      },
      {
        "author": "雪落星痕",
        "content": "但是椎名立希本着只要是灯的歌词我都要听的想法，把这首看似胡乱填出来的歌词铺完曲之后，意外的发现竟然是如此的震撼人心。在各种机缘巧合地凑合下，她们在接下来的live上演奏了这首歌——\n收获了更加激烈的掌声与反响。\n然后，高松灯在每次创作前总是要小酌一口——既然这样子写出来的歌声更让大家喜欢地话，那就为了所有人一直喝下去吧！\n普通的不能再普通地一天里，当她抱着一叠胡乱的笔记去找椎名立希的时候，摇摇晃晃的高松灯注意到了站在马路对面的椎名立希，却没有注意到头顶的红灯，径直走了过去。\n不知道为什么自己突然摔倒了，剧烈的痛觉将她从酒精中拉回了现实，她看见了比昏黄夕阳下比红灯更加刺眼的颜色——一辆红色的泥头车停在自己的鼻尖，以及椎名立希的艳红鲜血正不断的在自己的身边流淌着。",
        "floor": 4
      },
      {
        "author": "雪落星痕",
        "content": "椎名立希没有死，只不过她已经不能再打鼓了。\n高松灯发誓不再喝酒。\n椎名立希想要听高松灯的歌，但是已经离不开酒精的高松灯发现，如果不喝酒的话，自己已经写不出歌词了。\n于是高松灯又开始喝酒。\n虽然这样很不好，但是MyGO!!!!不能离开灯的歌词。\n所以没有人站出来反对。\n千早爱音总是想，要是自己能够站出来反对就好了。但是每次看到躺在病床上的椎名立希听着灯的歌词露出笑颜，微醺的高松灯抱着写着的歌词对大家露出笑颜，能够继续组一辈子乐队的长崎素世露出笑颜。千早爱音总是什么话也说不出来。",
        "floor": 5
      },
      {
        "author": "雪落星痕",
        "content": "后来，高松灯和千早爱音结婚了。\n毕业之后，MyGO!!!!众人聚在一起的机会越来越少了。\n灯总是认为是因为自己的歌词不能再打动人心，所以她开始拼命喝。\n笔都拿不稳了，喝！房间里都站不住脚了，喝！\n每天不是在梦游就是在写歌的高松灯就这样躲在家里，于是乎生活的重担全都落到了千早爱音一个人的肩上。\n不用担心吃饭问题的高松灯，在写完歌词之后就开始睡觉。睡完之后就继续喝，醒了就和千早爱音音趴，然后继续写歌词，如此循环往复。\n然后千早爱音就怀孕了。\n怀孕了自然就要呆在家里，但是钱从哪里来呢？\n“你给我，出去，工作！”\n某一天夜里，高松灯拿着瓶子把千早爱音打出了家门。\n“tomorin……真的不能再这样喝酒了。”\n“我要，写歌词……大家，还要，组一辈子乐队……“\n然后高松灯关上了门，留下了在冷风中发抖的千早爱音。",
        "floor": 6
      },
      {
        "author": "雪落星痕",
        "content": "“唉。“\n千早爱音为了维持住两个人的生活，于是只能继续去打工了。\n其实千早爱音可以做些什么的，但是她没有。\n她似乎享受上这种生活了。\n一种让高松灯沉浸在自己温柔的怀抱里的生活。\n无数个夜晚，看着颓废小灯的睡颜，千早爱音总是感到内心一阵莫名的喜悦——她明白自己的所作所为正在让高松灯沉沦下去，但是又因为爱意中那种独占的心理而被诱惑得难以放手，只能怀着负罪感加倍地宠爱小灯。满足小灯的一切要求。\n这就是爱的恶性循环！\n“果然，只有相同的人才能走在一起呢。“\n瑟瑟发抖的千早爱音想着，拨通了长崎素世的电话。",
        "floor": 7
      },
      {
        "author": "雪落星痕",
        "content": "“你身上酒味好大，给我出去。“\n长崎素世拉开一条小小的门缝，随即传出充满厌恶的语气。\n“我被小灯赶出来了诶……收留收留我嘛~“\n千早爱音很好奇为什么那些小瓶中装的液体是怎么把高松灯变成这个样子的——然后她也染上了酒精。\n醉醺醺的千早爱音将手直接卡在门缝中，她明白长崎素世不至于狠心到夹断自己的手。长崎素世是喜欢自己的，她一直明白，这就是长崎素世在她手上的把柄。\n“在洗完澡之前不要碰我。“\n长崎素世扔给千早爱音一条浴巾，然后走回房间里。\n“soyorin能量又恢复了！“千早爱音抓住毛巾，放在鼻子面前狠狠的吸着。\n洗完澡，千早爱音扑到长崎素世的床上。\n“你这样对小灯来说真的好吗？这算婚外情吧。“\n长崎素世用看垃圾的眼神望着千早爱音。\n“唉，如果soyorin不喜欢的话，那我就走咯？“\n“不要走。“\n果然长崎素世只有嘴是硬的呢。千早爱音想。",
        "floor": 8
      },
      {
        "author": "雪落星痕",
        "content": "千早爱音平凡的生活就这样一直持续下去。\n白天打工，中午陪陪灯，晚上去找长崎素世。哦对了，如果有空的话就约上小灯和素世一起去看立希。\n乐奈？乐奈自从立希进医院之后就没有再见过她了，唉，野猫罢了，谁知道她去哪了。\n然而千早爱音后来还是遇到了乐奈，那一天她刚从长崎素世家办完事出来。走到路边突然被一团白色的东西绊倒了，看着有些熟悉的异色瞳，她认出来那是许久不见的要乐奈。\n“把有趣的女人还给我！“\n在地上打滚的要乐奈手中捏着一个已经干瘪的酒瓶，千早爱音闻到一股比自己身上还重的酒味，然后摇摇头扶起乐奈。\n“rana酱在这里干什么呢？“\n“讨厌的家伙。“\n“看起来有烦恼的事情呢。要不要一起去喝两杯。“\n千早爱音把要乐奈抓进了酒吧，然后彻夜未眠。",
        "floor": 9
      },
      {
        "author": "雪落星痕",
        "content": "千早爱音和高松灯的孩子出生了。\n“tomorin~我真的要撑不住啦“\n千早爱音一开始不愿意提这种事情的，但是再干下去自己可能就要过劳死了。\n虽然她知道自己也不是什么好东西，但是在女儿和高松灯面前还是要尽量表现一下的。\n“***出去。”\n每次高松灯喝多了，总是会说出一些很难听的话呢。\n千早爱音只能捂住女儿的耳朵，默默地走出被啤酒瓶占满的出租屋。\n将女儿送到长崎素世家中后，千早爱音总是会折回自己的屋子。\n然后她就会看见一脸悔恨的高松灯趴在自己的脚边诉说自己的过错。\n“对不起！对不起小爱，我一定不会再喝了！我一定会好好负起责任来的！”\n每次遇到这种情况，千早爱音总是会蹲下身子，轻轻地用手抚摸高松灯因为不经常打理而杂乱的长发，说\n“没关系。都是我的错呢。”\n“小爱没有错！都是我……我下周，不对，明天我一定出去找工作。”高松灯的脸贴在自己的脚边，真温暖。\n千早爱音明白自己的所作所为正在让高松灯沉沦下去，但是又因为爱意中那种独占的心理而被诱惑得难以放手，于是啊，她只能怀着不断减轻的负罪感加倍地宠爱小灯。满足小灯的一切要求。",
        "floor": 10
      },
      {
        "author": "雪落星痕",
        "content": "当然高松灯的话是绝对不能信的。千早爱音知道这不过是酒鬼清醒后的自我救赎罢了。\n因为第二天，高松灯又会开始喝酒，然后她又会把她们的孩子送到长崎素世家，然后继续回来听高松灯忏悔的假话。\n深爱之旁，是无尽深渊啊。\n千早爱音已经习惯这样的生活了，但是生活却并不打算就这样放过她们。\n一天回家的路上，千早爱音突然晕倒了。\n随着意识回归的她，发现了自己面前写着天价医疗费的诊断单。\n没钱治疗的她只能带着病历回到了自己的家里，然后看着在地上呼呼大睡的高松灯，发出感叹。",
        "floor": 12
      },
      {
        "author": "平纹磨砂小黄瓜",
        "content": "好好好，建议酒精灯和隔壁人渣爱凑一对去",
        "floor": 14
      },
      {
        "author": "一个朝三暮四的二五仔",
        "content": "白金之资，夜不能寐，速更！",
        "floor": 15
      },
      {
        "author": "雪落星痕",
        "content": "“酒呢？啊？果然Ano酱也觉得我是累赘吗——我要喝——快给我出去！”\n千早爱音听见脚边噼里啪啦的碗筷碎裂的声音，她睁开眼，看见高松灯贴着自己的鼻尖，然后抓着自己的衣领试图将自己举起。\n不过她没有做到，所以千早爱音自己站了起来。\n“怎么了？”\n“没酒了，再去买一点，快点……我有灵感了，我有灵感了！”\n高松灯酗酒已经到了精神错乱的地步，但是千早爱音还是那么爱她。所以，她没有拒绝。\n“好吧，好吧。我去买就是了。”\n千早爱音的声音像是一颗定心丸，她看见高松灯在听见自己的话语之后，踢开脚边的罐子，躺会了地上。\n“小声点。不要吵到小爱灯了。”\n千早爱音抓起门边的衣服，轻声说。\n“快去！”\n高松灯抬起手，指着天空。\n“唉，真是的，小灯喝的越来越多了，看来有必要多打一份工了——既然都走到这了，顺便去看看流浪猫吧。”\n用着最后一点钱买了一袋酒，千早爱音只能徒步在寒风呼啸的东京街头走着。\n“酒！想要！”\n自从上次被千早爱音抓去酒吧狂欢一顿之后，要乐奈就像是变了一个人一样。她也开始喝酒，并且酒瘾比高松灯还要大。\n单靠街头即兴表演的要乐奈已经凑不够买酒的钱了，所以她卖掉了自己的吉他，喝完了用吉他换来的酒，她就每天穿梭在城市街道的垃圾桶里，翻找着还未饮尽的酒瓶。\n千早爱音第一次感到脊背上的罪恶感这么强烈。因为她知道没有酒精的感觉有多难受，自己又实在掏不出钱养活第二个酒鬼了，真是罪过。\n她有为把乐奈变成这样而感到罪过吗？没有。\n“Rana酱~我来看你了哦？”千早爱音把装着酒的塑料袋藏到街道一旁的绿化带里，然后空手走进位于小巷尽头的垃圾堆里。\n“没酒的女孩子！讨厌！”\n“啊，Rana酱不要这样，”千早爱音想到一个好方法“Rana酱想要喝酒对吗？”\n流浪猫点点头。\n“你还记得椎名立希吗？她很想你诶。Rana酱从来都没有去看过Rikki呢。”\n要乐奈确实没有去看望过椎名立希，因为她害怕见到那副模样的椎名立希。就像是小孩子的幼稚幻想一样，只要她不去见她，那么椎名立希就永远还是那个能够打鼓 能够分给自己抹茶芭菲的椎名立希。\n千早爱音想起来，躺在病床上的椎名立希应该会很高兴看到要乐奈，自己又做了一件好事。\n真不错。\n哎呀，自己有些醉了，好像被野猫亲了，真是的，要赶快回去了。\n“喜欢！”\n要乐奈的唇印留在了千早爱音的脖子上，然后消失在了暮色下的街道尽头。\n“我回来了！”\n千早爱音推开门，被一头散发的高松灯扑倒在地。\n她很疼，因为自己似乎撞倒了门框上。点点血迹从后脑勺处渗处。\n“好疼诶，不要这么激动,tomorin!你看都流血了啦，还有创口贴吗？”千早爱音故意把染上一抹红的手掌移到高松灯面前。\n然后被无情的拍开了。\n“灵感……灵感……”\n高松灯越过千早爱音的身体，捡起滚落四处的酒瓶，然后钻回了客厅中央的垃圾堆里。\n“好难受……要不今晚去素世那里过好了。”\n千早爱音感觉自己被破了一盆冷水，她拿出手机，准备打电话。\n“……”\n一只小手挡住了正在发光的屏幕，上面放着一个创可贴。\n“妈妈，没事吧。”\n是小爱灯呢。\n“没事的哦……”\n千早爱音接过创可贴，用手握住女儿的手。\n“快去睡觉吧，明天还要上学呢。”\n“嗯……”小爱灯点点头，回屋去了。\n“真的没多少钱买酒了啊……要不去素世那里再找份工作好了……”\n千早爱音将女儿送来的创可贴揉成一团，扔在一边。\n她知道如果等清醒之后看到受伤的自己，会有多么美妙。",
        "floor": 18
      },
      {
        "author": "雪落星痕",
        "content": "“你这家伙……有好好照顾灯吗？”\n洁白的病房里，坐在椎名立希身边的千早爱音看着躺在床上的友人。\n“放心好啦……当然有。”\n千早爱音用微笑掩盖掉话语中不自然的成分。\n“那就好，灯既然选择了你，你一定要好好照顾她……你要是敢对灯不好，不要怪我出院之后狠狠揍你一顿。”\n椎名立希的锐气和以前相比，下降了很多，甚至让千早爱音觉得她变了一个人。\n“我会的。”\n“把这些钱拿去给猫，她刚才说她想要吃抹茶芭菲。”椎名立希扭头看向桌面上的一袋钱。\n“嗯。”千早爱音收下了钱，然后默默算着又可以换多少瓶酒。\n“Rikki再见。”\n“再见。”\n“乐奈居然为了喝酒把立希骗了啊。”\n千早爱音走出病房，看见正蹲在地上的要乐奈，然后取出钱，将一半分给了要乐奈。\n“有趣！”\n要乐奈蹦蹦跳摇摇晃晃的跑走了。",
        "floor": 19
      },
      {
        "author": "雪落星痕",
        "content": "大半夜没人，睡醒了接着更",
        "floor": 20
      }
    ]
  },
  {
    "title": "草虫小子高松灯",
    "author": "刚刚回来...",
    "reply_count": 60,
    "timestamp": "2025-11-24 09:05:32",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10070970360",
    "content": "深夜的山上，正在寻找石头的高松灯在一颗树上发现了一只成体蜘蛛如果是以往高松灯可能会无视，但看着蜘蛛和手中收集的石头高松灯有了新的想法…",
    "replies": [
      {
        "author": "刚刚回来玩玩",
        "content": "深夜的山上，正在寻找石头的高松灯在一颗树上发现了一只成体蜘蛛如果是以往高松灯可能会无视，但看着蜘蛛和手中收集的石头高松灯有了新的想法…",
        "floor": 1
      },
      {
        "author": "贴吧用户_5457S8J",
        "content": "建议把马陆团成团然后",
        "floor": 5
      },
      {
        "author": "成田大进进进进进进进",
        "content": "啥时候把xq插马蜂窝红蚁巢里",
        "floor": 7
      },
      {
        "author": "手癖还有救吗-",
        "content": "别人最多也就是虫煎，怎么到这都有煎虫了，想象力已经突破天际了",
        "floor": 8
      },
      {
        "author": "彩永导盲犬",
        "content": "666曹冲是吧",
        "floor": 10
      },
      {
        "author": "我与百花同开花",
        "content": "lz你要变成神明了",
        "floor": 16
      },
      {
        "author": "贴吧用户_JU6UWA3",
        "content": "还有别的没",
        "floor": 17
      },
      {
        "author": "Taro香芋",
        "content": "cy催更，再写点",
        "floor": 20
      }
    ]
  },
  {
    "title": "云吧能不能搞个专门的申精楼？",
    "author": "软糯金毛...",
    "reply_count": 5,
    "timestamp": "2025-11-24 09:05:36",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10223998067",
    "content": "人家初吧才三千多关注都这么勤政\n\n点击展开，查看完整图片",
    "replies": [
      {
        "author": "深山鸭",
        "content": "月报每月加精二十篇吧。\n申精楼不好有统一标准，不过目前加精帖子里基本只有文贴这一类型，感觉考虑加其他类型帖子的申精楼好一些。\n感谢建议。\n\n至于勤政问题，其实是帖子数多了反而不好管啦，☁️吧一个月只有几十篇文贴的时候，月报还带吧务逐帖打分，现在是没办法了\n当然确实懒了一些，私密马赛",
        "floor": 2
      },
      {
        "author": "贴吧用户_5R4RPRb",
        "content": "本来就是人越少越勤政啊，人多了删帖和禁言都禁不过来，更别提加精与整活了（）",
        "floor": 3
      },
      {
        "author": "唐仟",
        "content": "双子吧一共就几十上百人，每个二创都是精华）",
        "floor": 4
      },
      {
        "author": "千早灌世音︈",
        "content": "虽然但是，初吧其实有5000多关注",
        "floor": 5
      },
      {
        "author": "예쁜にゃむち",
        "content": "初吧才3000多关注，我还以为是动画刚完结那时呢",
        "floor": 6
      }
    ]
  },
  {
    "title": "钢铁若叶睦与尻子玉【短篇】",
    "author": "假面骑士...",
    "reply_count": 17,
    "timestamp": "2025-11-24 09:05:53",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9602481283",
    "content": "",
    "replies": [
      {
        "author": "假面骑士幽灵鲨",
        "content": "正文：\n在丰川-祥子越来越大的压力之下，睦终于不堪其负。\n“mortis，救救我！”\n“了解！”\n此刻经脉逆转，正是那黄瓜武神独断万古，一身劲霸演技更是无人能敌！\n据说有的人在切换人格后，就连外貌特征就换变化，\n一如现在身高暴涨到1.95，体重增加到82kg的钢铁-若叶睦。\n吉他在手中小巧如波板糖，平时常坐的椅子被夹在屁股下不堪重负。\n练习室里，睦迎来了属于她的新生。\n-\n“早上好喵姆喵姆，睦子昨晚有没有睡好呢…………你是谁啊！”\n第一个到的是勤劳的喵梦，下楼梯半步便能看到藏在里面身高将近两米的大只佬，腰肢纤细容貌艳丽，柔软白嫩的月匈部甚至比喵梦的脑袋还要大一圈。\n钢铁-若叶睦一个伸手，便将喵梦搂进怀里。\n平日里就数这个紫色坏猫嘲讽她次数最多，此刻看来更是分外可恶。\n原本比睦高一个头的喵梦这时看起来就像是一只小鸡仔。\n“呜呜呜！你是谁啊…………唔！”\n“怎么的，平时想要利用我，现在却认不出我的脸吗？”\n钢铁-若叶睦的面庞相比若叶睦更加成熟了些，仔细一看就是本人。\n喵梦甚至能在她金色的眸子中看到自己恐惧的面庞，\nAieeeeee！\n“喵梦亲不是无畏恐惧的哇！”\n紫色小猫挣扎着想要逃跑，怀抱她的手臂却勒得越来越紧。\n“呜呜呜呜呜呜呜！喵梦亲只是想火啦……真的对不起……”\n平时笑嘻嘻的脸蛋现在满是泪水，卑微地向睦求饶。\n这种奇怪的倒错让睦的心中产生了奇怪的感情，\n看着怀中哭得梨花带雨的喵梦，钢铁-若叶睦微微眯起了眼睛，眼角中带着过去未曾有过的欲望。\n‘睦，怎么办呢？她看起来好像在求饶哦~’\n‘mortis，不要被骗了。这是演技。’\n‘了解。’\n钢铁-若叶睦在心中做出了决断，轻轻勾起喵梦带着泪花的俏脸，\n“既然你诚心诚意地道歉了~”\n“喵梦亲真的道歉了！”\n“那么就让我来收取坏孩子要支付的代价吧~”\n“欸？”\n钢铁-若叶睦将喵梦摁在了沙发上，粉色的香舌抹过嘴角，\n一身肌肉尽显华美的曲线，无与伦比的魅力。\n“撒……来做有趣的事吧~”\n“所以说，睦子根本就不是这个人设啊！！！唔噫！”\n-\n第二个来的是祥子。\n勤劳的祥子，好像还是不如喵梦勤劳。\n可能是没钱打车吧。\n尚未走到地下室，就能听到下面传来了奇怪的声音。\n“对不起…………对不起睦大人，小的真的知道错了……呜呜呜……”\n“你怎么会有错呢？”\n“对不起……”\n“没错为什么要道歉呢？”\n“求求你了睦大人，喵梦亲真的知道……噫！”\n“态度很诚恳呢，所以奖励你。”\n“谢谢……谢谢你……睦大人……”\n祥子的脚步顿住了。\n这是什么剧情？喵梦转性了，开始向睦道歉了？\n真是奇怪。\n祥子摇摇头。\n“丰川同学，你不下去吗？”\n是赶来的海铃，一身黑色劲装看起来相当可靠。、\n“啊，正准备下去……”\n咕噜噜~\n因为急着过来所以还没来得及吃东西，祥子的小肚子此刻已经菠萝菠萝哒。\n“若叶同学家里似乎给我们提供了甜点，能够随意取用。或许可以在练习后补充体能。我先下去了。”\n“啊……嗯。”\n祥子尴尬地和海铃告别，看着海铃走入了练习室。\n“我……先去吃点东西吧。肚子也饿了……”\n祥子转身，准备离开此地。耳边还能听到下面海铃的交谈声。\n“哇哦，若叶桑长大了。”\n“海子救我！”\n“不敢不敢……”\n“海铃酱，看起来很可爱呢~”\n“我对我的脸还是很有自信的。”\n“这么可爱的脸，真想把你变得乱七八糟~”\n“这件事请祐天寺桑代劳吧。”\n“唔，也好。请海铃帮我把那根鼓棒拿来~”\n“祐天寺桑，希望你不要责怪若叶桑。”\n“救命啊……唔噫！我的，唔！！！”\n-\n吃完了几块小蛋糕，祥子摸着肚子走到了练习室前。\n初华则是正准备下去，\n注意到来人，初华止住了脚步。\n“小祥！”\n初华看到祥子，脸上露出了明显的欣喜。\n“我早上起来就发现小祥离开了，真是的，也不等我一下……”\n“有东西忘在办公室了，所以……”\n“那我们一起下去吧？”\n“好……呃！”\n祥子捂着肚子，感觉里面在翻涌。\n若叶家的超高级-蛋糕使用的是超高级-食材。但是祥子最近的肠胃一直都在摄入贫民食物。\n强烈的财富-差距，导致祥子的肠胃开始抗拒了。\n“初华，你先下去吧。我去上个厕所。”\n“啊……嗯。”\n祥子捂着屁股离开了此处，只有初华眨眨眼睛。走到了位于地下的练习室里。\n-\n厕所里的陨石雨之后，祥子带着一脸舒爽走了出来。\n“啊……舒服。就是感觉有点辣辣的。可能是昨天吃的东西不太干净吧。”\n祥子满足地来到了练习室入口前，能看到初华正露出半个身子在那里。\n脸上泛着不正常的红晕，似乎是在忍耐着什么。\n“小祥……唔！”\n初华正要说话，结果被什么东西冲撞了一下。打断了发言。\n“怎么了，初华？”\n“没什么……唔！”\n“感觉你的脸色好红。是生病了吗？让我看看是不是发热了……”\n“别过来！…………唔噫！”\n初华厉声打断了祥子，但是脸上的红晕更甚了。\n“小祥……不要看现在的我……求你了。快走吧。”\n“可是……练习……”\n“今天的练习取消吧。”\n身上只穿着简单的衣服的海铃从初华身后走出。身上全是红色的勒痕。在脖子上格外明显。\n“大家都同意了。”\n海铃认真地说道————如果忽视她身上的草莓印记的话。\n“海铃你伤的好重。没关系吗？”\n“丰川桑，这是信赖的游戏。而这不过是胜利者的徽章罢了。”\n海铃嘴角一歪，走向大门准备要离开此处。\n而祥子的眼神中也多了一丝钦佩。\n能在如此刺骨严寒的天气下还只穿着简单的衣服，海铃不简单啊。\n-\n“mortis。祥在上面。”\n“你觉得该当如何。”\n“我不想她受伤。”\n“了解了。”\n“也不想和她做快乐的事情。”\n“为什么？你觉得祥子不应该快乐吗？”\n“……”\n“睦。相信吧，相信我。相信是不需要理由的。”\n“好。”\n此刻，睦与墨提斯再度意念和一！两人的精神逐渐融合起来……什么！\n越来越强的杀气和霸气，好威啊。\n钢铁般的肌肉逐渐膨胀，让初华缩在一边瑟瑟发抖。\n而在若叶睦屁股下面的喵梦更是根本撑不住，被噗地一下坐在地上。\n“我的🍤要被压出来了……”\n“不许拉。”\n睦二指并在一起，满脸威严。一记灌洞抄手，让喵梦脸色一白。\n“呱！”\n“哈哈哈哈哈。和你的石斛说再见吧！”\n若叶睦用力一夹，让喵梦感觉自己的屁股已经彻底远离自己了。连带着下半身都失去的直觉。\n“祥子，老大，boss！救我啊！”\n“你就算是喊破喉咙也没人会来的。哈哈哈哈！”\n“住手！”\n是祥子！\n祥子夹着屁股下来了！\n因为刚才的若叶家の超高级-小蛋糕的余威还没有消散，此刻祥子正陷入了艰苦卓绝的二番战状态。\n但是为了刚才听到的友人的哭号，祥子毅然决然地下来了。\n“小祥！”\n初华穿着简单的衣服连忙拦在祥子身前，\n“小祥不要战斗了！会输的，会输的很惨的！”\n“不去试试看怎么会知道！”\n祥子的意志无比坚定。甚至比钢铁-若叶睦还要坚定。\n这么强大的意志力让墨提斯都感到侧目，稍微提起了兴趣。\n“吼吼。没有选择逃跑而是靠近我吗。真有你的啊，saki。”\n“不靠近一点，怎么打倒你。”\n祥子嘴角一歪，走上前去。\n祥子的脑袋甚至没有睦的胸肌大，抬头都看不到睦的脸。\n“咕……”\n“距离你绝望的时间，还有5秒。”\n钢铁若叶睦揉了揉手腕，轻轻一甩身。就用巨大的胸肌把祥子抽飞出去，摔在初华身前。\n“小祥！”\n“咕哇……咳咳。”\n祥子被抽掉了半口气。比这更可怕的是因为冲击力而险些绷不住的罩门。\n“哼。带着这样的弱点还想来找我切磋。马达马达。”\n睦随手捡起一根鼓棒，瞬间投掷！\n超级鼓棒贯穿了祥子买来的便宜裙子，命中了祥子危险的罩门。\n“咕噫！”\n祥子脸色一变，白眼一翻。几乎晕厥。\n“哈哈哈……”\n睦得意地走上前，另一根鼓棒正在手中。\n“为了以防万一，就先用这个东西怼进去……”\n“太嫩了！”\n祥子虎目圆睁，一个猛虎弹跳式用屁股攻向睦。\n靶子心上的鼓棒正是最好的突击兵器！\n“在这个距离你就没法防御了吧？吃我一招！”\n“纳尼！”\n睦躲闪不及，正被祥子用鼓棒反向戳中了鼻孔！\n此刻人体的弱点受到袭击，哪怕是睦也无法完全无视。\n“还有我！”\n喵梦见睦陷入颓势，右手紧紧握成拳头。\n满腔怒火就在其中，这一拳，是为了自己的石斛！\n“阿打！”\n喵梦用尽全身力气，攻向睦背后的罩门。\n锋利的拳风将睦的裙子撕碎，露出了简单的衣服。而最关键的是下面的罩门，此刻展露无遗。\n“呵。太嫩了！”\n睦夹紧两瓣，竟然让喵梦的攻击被卡在最后一瞬间。\n“什么？”\n“你以为我没有料想到你的攻击吗？祥子也是，你也是。你们太好预测了。”\n“那你有没有预测到我呢？”\n此刻，初华如同鬼魅般出现在喵梦身后，反身双脚正蹬。\n巨大的威力让喵梦的攻击得以存进，贯穿了最后的罩门。\n“什么……咕哇！”\n睦脸色一绿，而喵梦也抓到了某种黏糊糊的东西——当然不是🍤。\n“就是你了。出来吧，墨提斯！”\n喵梦用力一拽，连带着一长条墨绿色的果冻也出来了。\n“咕哇！我不要像尻子玉一样被取出来啊！”\n“墨提斯！”\n睦眼见自己的力量消散，身体逐渐萎缩。变回了原来的样子。\n而墨提斯则是噗扭噗扭地在地上扭动着，已经没了原先的力量。\n“……”\n祥子叹了口气，摸摸睦的头。\n“抱歉。让你压力太大了。”\n初华，海铃，喵梦也都穿着简单的衣服过来鼓掌。\n“恭喜。”\n“恭喜，小祥！”\n“恭喜……海子你什么时候回来的？”\n“刚才去取了外卖。若叶桑家里的东西吃多了容易拉肚子。”\n众人感动得流下泪水，祥子和睦抱在一起。只有下面的鼓棒因为身体的动作一晃一晃。\n“小祥……这个需要拔出来吗？”\n初华戳了戳鼓棒，让祥子的脸色一变。\n“不需要。”\n“欸？会很痛吧？老大别装了。”\n“祥……还是拔出来吧。”\n“唔。”\n海铃眯着眼睛研究了一会，确信了。\n“果然若叶桑家里的东西吃多了会拉肚子呢。”\n“欸？”\n睦疑惑地指着自己。\n“睦！”\n地上的墨提斯跳起来，直直地钻向祥子的罩门……但是被初华一巴掌拦截了。抓在手中无助地扭动着。\n“这个咋办呢？”\n“啊……交给弦卷家吧。”\n祥子说道。\n-\n“domo，mortis desu！”\n弦卷家的生化改造人，在头部的空腔里灌入了特殊的墨提斯果冻，可以自行行动。\n“钢铁……墨提斯啊。”\n喵梦眯起眼睛，上前戳了戳墨提斯的脑袋。\n“原来就装在这里呢……痛痛痛！老大救我啊！”\n“原本睦还对你保有悲悯之情。现在看来只是无妄。受死吧，祐天寺若麦！”\n“老大救我啊！唔唔……唔噫！”\n-\n……",
        "floor": 3
      },
      {
        "author": "乌里雅苏台-",
        "content": "感觉中了无量空处…😱",
        "floor": 6
      },
      {
        "author": "doridoJK②",
        "content": "无敌了，还有吗",
        "floor": 11
      },
      {
        "author": "爱用火箭盾",
        "content": "喵梦是无首吗?",
        "floor": 12
      },
      {
        "author": "otiriktrainer",
        "content": "回来再看还是不会腻，果然是优秀的作品",
        "floor": 13
      }
    ]
  },
  {
    "title": "【赛博史官】整理一下事情经过吧",
    "author": "深山鸭",
    "reply_count": 94,
    "timestamp": "2025-11-24 09:05:56",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10217383065",
    "content": "各位吧u早上好啊。我是深山鸭。你可能不认识我，其实我也不认识你。不过实在是失眠了，就想着唠两句吧。等战乱结束可能自己删，看新吧主意见要不要保留。\n收集比较慢，可能慢慢更新。",
    "replies": [
      {
        "author": "深山鸭",
        "content": "各位吧u早上好啊。我是深山鸭。你可能不认识我，其实我也不认识你。不过实在是失眠了，就想着唠两句吧。等战乱结束可能自己删，看新吧主意见要不要保留。\n收集比较慢，可能慢慢更新。",
        "floor": 1
      },
      {
        "author": "睦子米纸鸢",
        "content": "支持史官贴",
        "floor": 3
      },
      {
        "author": "深山鸭",
        "content": "2. 13/11 原吧务组景清也通过了申请，并陆续有了一些拉票帖子。原吧务组也和第一位通过申请的monika进行了一些沟通，monika表示原吧务组有人之后他就能放心了。\n还是这一天，monika改名为东山燃灯莫妮卡，并ip地址变为四川。\n此事被原吧务组芙洛洁思发现，并在monika竞选贴下质疑账号交易问题。\n用词较为激烈。具体对话可以去原贴下看\n\n点击展开，查看完整图片",
        "floor": 6
      },
      {
        "author": "深山鸭",
        "content": "3. 东山燃灯寺本人发公告表示是共同治理。经过询问是monika本人把账号让给了东山，让他自由发挥。这些是前提。\n然后东山燃灯本人在维护yunba.icu网站，同时也在b站做二创。在本人的群里表明想当吧主，也有其他一些言论，和原吧务芙产生了一些言语摩擦。\n这是背景。",
        "floor": 7
      },
      {
        "author": "深山鸭",
        "content": "4. 14/11\n原吧务组成员灰雾发了帖子说投景清发1000红包，后来被吧u提醒改为送吧唧。\n\n\n点击展开，查看完整图片",
        "floor": 8
      },
      {
        "author": "深山鸭",
        "content": "5. 15/11\n千早家爱音作为东山燃灯寺的朋友发了一个拉票贴，在帖里阴阳灰雾的红包一事，引起灰雾本人不满。\n故当事人清算东山燃灯寺有钱未还一事。发表了回应帖子和还钱帖子。\n\n点击展开，查看完整图片\n\n\n点击展开，查看完整图片",
        "floor": 9
      },
      {
        "author": "深山鸭",
        "content": "此贴暂时先记录这些，如果还有需要记录的事情可以提醒我补上。如果有什么疑问或者对原吧务组有一些质问也可以找我。白天我由于看到一些言辞激烈的帖子说话也冲了一些，在此贴内会平静作答。\n还有希望大伙有事情直接跟在楼中楼说不要开太多刷屏帖子污染板面(",
        "floor": 11
      },
      {
        "author": "P.D.H.W.",
        "content": "支持正义史官",
        "floor": 12
      },
      {
        "author": "唔姆怪的奏者",
        "content": "这几天吧里怎么事这么多，我新人，刚关注几天，一觉醒来吧主被下了，串子来了，今天再一觉醒来候选人两边吵起来了",
        "floor": 14
      },
      {
        "author": "软糯金毛初华",
        "content": "谁当不重要，我只在乎我从六月份开始申请到现在的长篇什么时候能加精",
        "floor": 15
      },
      {
        "author": "柯哀已经结了婚",
        "content": "邦多利的事情为什么总是那么糟糕",
        "floor": 17
      },
      {
        "author": "克里特的烤蕉",
        "content": "以前几个吧的经验，有前吧务无脑前吧务就行",
        "floor": 18
      }
    ]
  },
  {
    "title": "裏垢小睦 若叶睦的福利账号被发现了",
    "author": "音おと",
    "reply_count": 29,
    "timestamp": "2025-11-24 09:05:59",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10177607181",
    "content": "结束了一天的繁忙工作，丰川祥子在塞满同她一样的苦逼打工人的电车车厢里像是要榨出肺内所有氧气般长舒一口气。\n她今天运气不错，在她踏进车厢时有一个女性刚好下车，她得以坐了下来。\n许是天生就闲不下来，又或许是像她某位队友吐槽的那样是个工作狂，丰川即便已经下班了也还是思考规划着后续的工作。\nmujica刚刚重组，需要忙的事宜有很多，总之她们必须得重拾粉丝的信任。\n她想确认明天的行程于是掏出了手机，漆黑的电子屏上映出了丰川憔悴的脸——干燥微微起皮的嘴唇，乌青的下眼睑，布满血丝的浑浊眼球都暗示了主人已经很久没有好好休息过了。丰川丝毫不在意自己这幅仿佛下一秒就会猝死的面容，指尖摁下电源键。\n刚打开手机一条信息被大数据推送给丰川祥子，她本该无视着用她纤细修长的手指划掉那条莫名其妙的垃圾信息，然后打开日程表，可她并没有那么做，反而是鬼使神差的点下推送，随后页面自然而然的跳转到一个丰川祥子并不常用的国际社交软件。\n几乎是刚跳转到推送的那个帖子，丰川就立刻重重按下手机电源，随后像是做贼似的把手机反扣在自己端正合拢的膝盖上，心虚的扫视旁边的人，人们好不容易结束工作要么想着待会怎么犒劳自己要么就低头玩着手机谁会注意一个女孩突兀的奇怪行为呢？",
    "replies": [
      {
        "author": "音おと",
        "content": "结束了一天的繁忙工作，丰川祥子在塞满同她一样的苦逼打工人的电车车厢里像是要榨出肺内所有氧气般长舒一口气。\n她今天运气不错，在她踏进车厢时有一个女性刚好下车，她得以坐了下来。\n许是天生就闲不下来，又或许是像她某位队友吐槽的那样是个工作狂，丰川即便已经下班了也还是思考规划着后续的工作。\nmujica刚刚重组，需要忙的事宜有很多，总之她们必须得重拾粉丝的信任。\n她想确认明天的行程于是掏出了手机，漆黑的电子屏上映出了丰川憔悴的脸——干燥微微起皮的嘴唇，乌青的下眼睑，布满血丝的浑浊眼球都暗示了主人已经很久没有好好休息过了。丰川丝毫不在意自己这幅仿佛下一秒就会猝死的面容，指尖摁下电源键。\n刚打开手机一条信息被大数据推送给丰川祥子，她本该无视着用她纤细修长的手指划掉那条莫名其妙的垃圾信息，然后打开日程表，可她并没有那么做，反而是鬼使神差的点下推送，随后页面自然而然的跳转到一个丰川祥子并不常用的国际社交软件。\n几乎是刚跳转到推送的那个帖子，丰川就立刻重重按下手机电源，随后像是做贼似的把手机反扣在自己端正合拢的膝盖上，心虚的扫视旁边的人，人们好不容易结束工作要么想着待会怎么犒劳自己要么就低头玩着手机谁会注意一个女孩突兀的奇怪行为呢？",
        "floor": 1
      },
      {
        "author": "音おと",
        "content": "丰川下了电车，浑浑噩噩的走到初音与自己同居的公寓。用指纹解开指纹锁，拉开门的瞬间并没有对上一双魅惑世人的紫罗兰眼瞳以及一张伟大的脸。以往回家时总能看见初音像是一只金毛寻回犬一般在门口等待主人回家，明明已经跟她说过很多次不用在门口等自己，可初音总是嘴上应着，等下次祥子回家时依旧第一眼看到那头显眼的金发，久而久之祥子也就随着她了。",
        "floor": 10
      },
      {
        "author": "音おと",
        "content": "“初音？”\n祥子困惑的喊了一声，突然又想起三角初音在中午时发给自己的消息。\n〖抱歉小祥，临时有个通告，会晚点回家。〗\n〖不用给我准备晚饭〗\n〖流泪小狗.JPG〗\n祥子坐到沙发上，毫无大小姐形象的放松身体，像是要把整个人融到柔软的沙发靠垫之中。\n她已经有三天没有好好休息过了，重组后的mujica有太多事需要她去操心，即便有海铃的协助也只是杯水车薪。\n回想起mujica的解散，祥子有时也想问问自己：你tm到底上哪找的那么多神人？\n信用卡欠费的冰姐、不当人的路边一条键帽、与自己同岁还疑似想和自己演海角TV的同龄小姨、多重人格的精神病患者幼驯染。\n我邦多利kirakiradokidoki的底层世界观怎么到我这就成了KillKillsakisaki？",
        "floor": 11
      },
      {
        "author": "Homo馆的钓竿",
        "content": "我喜欢你🥰",
        "floor": 13
      },
      {
        "author": "江雁",
        "content": "后面呢后面呢",
        "floor": 15
      },
      {
        "author": "音おと",
        "content": "丰川祥子仰面靠在沙发上，右手臂抬起盖在眼睛上，挡住了天花板吊灯的刺目灯光。丰川像是要将肺内所有氧气都榨出般的，长长叹了口气。\n“睦……她究竟为什么要做那种事情？”\n丰川在心底问着若叶睦，也是在质问自己。\n先前在电车中的那一幕回现在她脑海中——照片中一个瘦弱的少女半身入镜，没有露脸，似乎连长发也被主人好好挽起。那位女孩只穿着白色小背心露出一大片白花花的细腻肌肤，清晰可见的锁骨下是被隐于幼稚而可爱的儿童内衣所遮蔽的令人浮想联翩的柔软。",
        "floor": 17
      },
      {
        "author": "贴吧用户_Gb6e3Re",
        "content": "加油lz，写下去",
        "floor": 20
      }
    ]
  },
  {
    "title": "桃仁第四篇",
    "author": "景清396",
    "reply_count": 2,
    "timestamp": "2025-11-24 09:06:03",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9639671834",
    "content": "桃香最近喜欢上角色扮演游戏——这话应该放在后面说，先是仁菜非缠着她问这问那，全是安和昴的错，近现代的电视剧对仁菜的冲击力还是太大了。\n“桃香姐，如果你是男主角会怎么样？”\n“桃香姐，如果你是女主角会怎么样？”\n“呐，桃香姐，如果我是女主角你是男主角会怎么…”\n“不怎么样！”桃香对这些东西根本不感冒，她既不想出车祸也不想照顾植物人一辈子，也不知道为什么获得外星力量就要用来谈恋爱——那些人都不用打工的吗？\n“至少看点别的吧。”桃香的怨气和哀求混合在一起，深紫色的气息将整个房间都填满“仁菜难道从来没有看过除了狗血言情剧以外的剧情吗？”\n“有啊。”仁菜很认真的回答“如果桃香姐是骑士，而我是公主的话…”\n所以桃香喜欢上了角色扮演，至少比选择车祸和被车祸要好得多。\n那么桃香就变成了骑士，把仁菜当做公主，虽然她不觉得合适。\n“我们两个都不适合当公主吧，世界上真的有摇滚乐公主吗？”\n一到吐槽时间桃香的大脑就动的飞快。\n“再说仁菜真的能当一个每天窝在高塔上等着别人来救的公主吗？”\n“要是桃香姐的话说不定我愿意等哦。”\n“即使再花言巧语也掩盖不了不适合当那种公主的本质啊。”\n“那怎么办？”仁菜自认很难一直在什么地方躺着不动，这种公主确实不适合她。\n“也有那种吧，和骑士一起战斗的公主什么的。”桃香这会儿想到自己玩的游戏里的牧师角色，有几个确实是公主身份。\n“但是如果骑士不去救公主的话，那要怎么演下去？”\n“骑士不还得顺路杀掉几个敌人吗？”\n“有道理诶”仁菜玩过的游戏太少了，这种事对她来说确实还算新奇。\n所以骑士桃香就和公主仁菜一起踏上了拯救王国的征程！\n“是什么王国啊？”\n“别在这种地方抠细节吧仁菜，这样就不好玩了哦。”\n“至少要有名字才行。”\n自知拗不过仁菜，桃香只能随便取个名字了事。\n“就叫甲王国，总之是从甲王国出发的。”\n“好敷衍。”\n“才没有很敷衍啊，这个王国的主人被称为甲王不可以吗？”桃香的怨气更重了“再说一直是我在想，仁菜在做什么？”\n“在想剧情啊。”理直气壮。\n“那接下来你来说。”甩掉摊子，桃香乐得省事。\n“那…骑士和公主找到了最后的大魔王，但是打不过他。”\n“居然还有转折吗？比想象的更有故事性呢。”“好歹也读过几本书啊桃香姐，我可是高三才退学。”\n“我也是啊…算了你继续讲。”\n“总之”仁菜抛出但是后的悬念“只能去请求神明帮助，然后神明说要完成十二个任务才行。”\n“听起来很熟悉嘛，是不是太老套了？”桃香多少也是读过书的“古希腊的故事真是…”\n“而且仁菜居然选择去请求帮助吗？我还以为会义正言辞的说服魔王呢。”\n“可是魔王一般杀过很多人吧，只是说服是不是太便宜了？”\n“说不定可以把魔王说到自裁。”\n“要是有这样的能力。”仁菜颇具恶意的撇一眼桃香“桃香姐当初就不会那样了。”\n“说明我比魔王更厉害！”\n只是可悲的挽尊，桃香完全明白自己意志不坚定。\n不过反倒启发了仁菜的思考。\n“这样说的话…”仁菜趴在桌子上，抬起对面的桃香的手，好像骑士抬起公主的手准备吻手礼一样。\n“桃香姐其实就是大魔王，而且是特别坏的那种。”\n“喂喂，我可没有残害过别人哦，你难道要去请求神明消灭我吗？”\n“但是桃香姐先找我组乐队，后来又要退出，我们之间问题最大的不是桃香姐你吗？”\n“我明明早就准备要走的吧，是你非要把我拦回来的！”\n“是自己要走的吗？我看桃香姐不是很乐意啊，明明稍微劝一下就回来了哦。”\n“你是说在雨天抱着吉他跑步，然后在广场上唱歌吗？”桃香早就知道她干了什么“听起来很轻松啊。”\n“就是很轻松！”根本是犟嘴“我现在也可以抱着吉他跑一路然后在广场上唱歌！”\n“那你第一次上台还扭扭捏捏的。”桃香故作小女儿姿态，捏住衣角下摆低头呜呜几声。\n“是不是啊？”\n“桃香姐！”仁菜站起来跳过低矮的桌子，扑倒桃香，叫她倒在地上。\n桃香两手被钳制住，慌乱之间竟然抵不过小她几岁的仁菜，只能惊恐的看着仁菜愤怒的脸越来越近。\n然后停住了。\n总不能仁菜用牙咬上桃香几口，恐怕有些太暧昧。\n怎么办，直接下来好像也太突兀了，还是骂桃香姐两句？可是感觉攻击性好弱啊。\n耽搁这一会儿，肾上腺素的效果就衰退了，冷静的头脑重新占据上风，带来无尽的尴尬。\n“仁菜～”\n桃香作为下风处境反而要好得多，此刻更是完全放松毫不反抗，甚至还想调戏一下她。",
    "replies": [
      {
        "author": "景清396",
        "content": "桃香最近喜欢上角色扮演游戏——这话应该放在后面说，先是仁菜非缠着她问这问那，全是安和昴的错，近现代的电视剧对仁菜的冲击力还是太大了。\n“桃香姐，如果你是男主角会怎么样？”\n“桃香姐，如果你是女主角会怎么样？”\n“呐，桃香姐，如果我是女主角你是男主角会怎么…”\n“不怎么样！”桃香对这些东西根本不感冒，她既不想出车祸也不想照顾植物人一辈子，也不知道为什么获得外星力量就要用来谈恋爱——那些人都不用打工的吗？\n“至少看点别的吧。”桃香的怨气和哀求混合在一起，深紫色的气息将整个房间都填满“仁菜难道从来没有看过除了狗血言情剧以外的剧情吗？”\n“有啊。”仁菜很认真的回答“如果桃香姐是骑士，而我是公主的话…”\n所以桃香喜欢上了角色扮演，至少比选择车祸和被车祸要好得多。\n那么桃香就变成了骑士，把仁菜当做公主，虽然她不觉得合适。\n“我们两个都不适合当公主吧，世界上真的有摇滚乐公主吗？”\n一到吐槽时间桃香的大脑就动的飞快。\n“再说仁菜真的能当一个每天窝在高塔上等着别人来救的公主吗？”\n“要是桃香姐的话说不定我愿意等哦。”\n“即使再花言巧语也掩盖不了不适合当那种公主的本质啊。”\n“那怎么办？”仁菜自认很难一直在什么地方躺着不动，这种公主确实不适合她。\n“也有那种吧，和骑士一起战斗的公主什么的。”桃香这会儿想到自己玩的游戏里的牧师角色，有几个确实是公主身份。\n“但是如果骑士不去救公主的话，那要怎么演下去？”\n“骑士不还得顺路杀掉几个敌人吗？”\n“有道理诶”仁菜玩过的游戏太少了，这种事对她来说确实还算新奇。\n所以骑士桃香就和公主仁菜一起踏上了拯救王国的征程！\n“是什么王国啊？”\n“别在这种地方抠细节吧仁菜，这样就不好玩了哦。”\n“至少要有名字才行。”\n自知拗不过仁菜，桃香只能随便取个名字了事。\n“就叫甲王国，总之是从甲王国出发的。”\n“好敷衍。”\n“才没有很敷衍啊，这个王国的主人被称为甲王不可以吗？”桃香的怨气更重了“再说一直是我在想，仁菜在做什么？”\n“在想剧情啊。”理直气壮。\n“那接下来你来说。”甩掉摊子，桃香乐得省事。\n“那…骑士和公主找到了最后的大魔王，但是打不过他。”\n“居然还有转折吗？比想象的更有故事性呢。”“好歹也读过几本书啊桃香姐，我可是高三才退学。”\n“我也是啊…算了你继续讲。”\n“总之”仁菜抛出但是后的悬念“只能去请求神明帮助，然后神明说要完成十二个任务才行。”\n“听起来很熟悉嘛，是不是太老套了？”桃香多少也是读过书的“古希腊的故事真是…”\n“而且仁菜居然选择去请求帮助吗？我还以为会义正言辞的说服魔王呢。”\n“可是魔王一般杀过很多人吧，只是说服是不是太便宜了？”\n“说不定可以把魔王说到自裁。”\n“要是有这样的能力。”仁菜颇具恶意的撇一眼桃香“桃香姐当初就不会那样了。”\n“说明我比魔王更厉害！”\n只是可悲的挽尊，桃香完全明白自己意志不坚定。\n不过反倒启发了仁菜的思考。\n“这样说的话…”仁菜趴在桌子上，抬起对面的桃香的手，好像骑士抬起公主的手准备吻手礼一样。\n“桃香姐其实就是大魔王，而且是特别坏的那种。”\n“喂喂，我可没有残害过别人哦，你难道要去请求神明消灭我吗？”\n“但是桃香姐先找我组乐队，后来又要退出，我们之间问题最大的不是桃香姐你吗？”\n“我明明早就准备要走的吧，是你非要把我拦回来的！”\n“是自己要走的吗？我看桃香姐不是很乐意啊，明明稍微劝一下就回来了哦。”\n“你是说在雨天抱着吉他跑步，然后在广场上唱歌吗？”桃香早就知道她干了什么“听起来很轻松啊。”\n“就是很轻松！”根本是犟嘴“我现在也可以抱着吉他跑一路然后在广场上唱歌！”\n“那你第一次上台还扭扭捏捏的。”桃香故作小女儿姿态，捏住衣角下摆低头呜呜几声。\n“是不是啊？”\n“桃香姐！”仁菜站起来跳过低矮的桌子，扑倒桃香，叫她倒在地上。\n桃香两手被钳制住，慌乱之间竟然抵不过小她几岁的仁菜，只能惊恐的看着仁菜愤怒的脸越来越近。\n然后停住了。\n总不能仁菜用牙咬上桃香几口，恐怕有些太暧昧。\n怎么办，直接下来好像也太突兀了，还是骂桃香姐两句？可是感觉攻击性好弱啊。\n耽搁这一会儿，肾上腺素的效果就衰退了，冷静的头脑重新占据上风，带来无尽的尴尬。\n“仁菜～”\n桃香作为下风处境反而要好得多，此刻更是完全放松毫不反抗，甚至还想调戏一下她。",
        "floor": 1
      },
      {
        "author": "景清396",
        "content": "“公主看见英俊的骑士就把持不住了吗？”笑意渐浓，桃香是有恃无恐“在一次危险之后的夜里…仁菜公主闯进骑士的帐篷…”\n“根本没有骑士讨伐魔王还要带帐篷的！”\n仁菜坐起来，还是压着桃香不让她起身，不过却松开了手。\n“直接睡在草地上可是有很多虫子的。”\n“桃香姐！”桃香避重就轻的话语刺激着仁菜，不断消解她心里那点怒气，这一声叫出来反倒像是撒娇了。\n“难道仁菜会怕虫子吗？我还以为什么都不怕嘞。”\n和虫子实无关系，是桃香叫她进退两难，羞恼不已。\n“桃香姐就是最坏最坏的大魔王！”仁菜捏住桃香的脸揉扁搓圆，狠狠发泄自己的私愤。\n“…大魔王…晚上…”桃香说出含糊不清的话，大致是威胁吧…？\n仁菜可见的脸红，大力摇晃桃香的脑袋。\n“桃！香！”就没了下文，凡是涉及了的话仁菜一句也说不出来。\n“快！去！做！饭！”\n只能这样了。\n“好好好，我去做饭。”桃香获得了最终的胜利，毫不掩饰自己的高兴，临了还要再补一句“是要先吃饭，还是先…”\n“桃香姐！”",
        "floor": 2
      }
    ]
  },
  {
    "title": "gbc/桃香、仁菜和阳菜/6k",
    "author": "景清396",
    "reply_count": 9,
    "timestamp": "2025-11-24 09:06:06",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9664631179",
    "content": "“又在想什么？”\n仁菜躺在沙发上不动，只有眼珠子咕噜乱转。\n“桃香姐…”\n听起来语气很低落呢，桃香大概知道她在想什么了。\n“钻石星尘毕竟早做了好几年嘛，而且还有事务所，热度高也很正常。”奈奈她们这几年也不是白做的，受了委屈总要有点回报吧。\n仁菜忽然坐起身体，一脸的不服气，说：“那我们也找事务所！”\n“这样的话，就不能随便唱自己的歌咯。”仁菜经常想一出是一出，这种话桃香听了有七八遍不止“当然仁菜你要是想的话，可以回去找三浦小姐。”\n“那还是算了…虽然三浦小姐也很好，但是…”但是折腾了这么久，其实就是为了能自己做自己的音乐，最好还能被认可。回去的话，那些事情就白做了，甚至桃香最好一开始就不要退出钻石星尘好了。\n“反正现在也挺好的。”桃香开口打断她胡思乱想“再说，难道就为了这个吗？”\n仁菜可不像因为流量这么自怨自艾的人，抱怨两句倒是正常，但这纠结低落有点…\n“乐队的团结很重要哦仁菜。”桃香抓住她的肩膀“有什么事不要憋在心里，方便的话我们都可以帮忙。”\n先替小智和昴她们答应下来，反正真有问题她们肯定不会拒绝的。\n“也没什么事…”\n肯定是大事。\n“就是…哎呀。”仁菜还是不好直接说出口，转眼又说到桃香身上“桃香姐对钻石星尘怎么看呢？”\n“她们嘛…”桃香略带愧疚的说“不是挺好的吗，现在。”\n“什么叫挺好啊，不要模棱两可哦桃香姐，乐队的团结～”\n“好好好。”桃香这下倒是放的开“反正是我对不起她们，要说现在，当然还是朋友。”\n“是朋友吗？”\n“现在有恢复联系。”\n“那、桃香姐对现在的钻石星尘很熟悉吗？”\n“大概算吧…但是毕竟有一两年没联系了。”\n“我记得…”桃香思考片刻“你不是也要认识一个吗，在钻石星尘。”\n“是、是啊…”\n“其实问她就好了嘛，听奈奈说，也很乖巧呢那孩子。”\n“又在摆大人谱了桃香姐。”\n“好好，还是继续说钻石星尘好了。”桃香的确有这个毛病，二十岁的认知总散发出四十岁大叔的气场“你想知道什么呢？”\n“就是成员吧什么的…桃香姐不是和她们一起组乐队好几年吗？”\n“好像妻子吃醋一样啊仁菜，是不是嫉妒了？”桃香敏锐的观察到仁菜的嘴角下撇，自觉明白是什么事情。\n“但是也没有什么可担心的，我和你才是一个团队哦。”\n“才、才不是！”仁菜胀红了小脸，对桃香的猜测颇为不满“反正桃香姐快说啊！”\n“说，现在就说。”收起玩闹的小心思，桃香仔细思考起仁菜想知道些什么。\n“说起来也没过几年，凛，奈奈和小爱，都没多少变化吧，就是…看起来有点累？”\n“还有呢？”\n“还有…阳菜我以前又不认识…哦！”\n于是桃香明白了。\n“原来是阳菜啊，要我帮你问问吗？”\n“…算了…”\n“你们…关系很复杂吗？”\n仁菜不语，只是捧着脸略显低落。\n“纠结过去的事情可不好。”桃香摸摸仁菜的头发“是和退学的事情有关系，对吗？”\n仁菜不说话，默认是桃香猜的对。\n这倒是严肃话题，桃香也不好随意对待了，她不自觉的摆弄着仁菜的头发，把理的顺畅的短发弄的乱七八糟。\n借着沉默的时间思考片刻，桃香还是给凛发了消息，这会儿仁菜也要受不了桃香的抚摸了。\n“桃香姐！”她两手一起护住头发，把桃香驱逐出自己的身体。\n“啊。”\n桃香好像后知后觉一般，这才看见仁菜的两个小啾都散开了。\n“我给你扎一下…算了，已经晚上了，正好仁菜去洗个澡吧。”\n说完又狠狠的搓一搓，把酒红色的头发弄的更加混乱，真是鸡窝一样了。\n仁菜罕见的没有反过来对桃香下手，却生着闷气给浴缸放热水。\n哗啦啦，水放了不少，仁菜躺进去让热水溢出来一大片。\n她找个舒服的姿势躺好，想放空脑袋却不自主的开始想阳菜的事。\n其实也没有多想，仁菜赌气的嘟起嘴，那家伙，每次见面都要捉弄我，真可恶。\n但是…\n不管是演出下台之后，还是单独见面之后，阳菜都会露出没落的表情，她好像很伤心似的。\n虽然阳菜以前也不是什么时时刻刻都有笑脸的乐天派，但也至多是平静罢了，这样的感情感情…真少见啊。\n仁菜想起第一次在东京见到阳菜，躲在钻石星尘的几个人身后，并不高兴的她看着队友和桃香抒发旧情。\n那个时候在想什么？为什么不和我说上两句？\n虽然之后单独邀请出来…那次倒是单纯的气人，可恶啊，阳菜是不是故意露出这个表情吸引我关心？\n话虽如此，仁菜却也不能真的不在乎，她就是这样的性格才会轻易被阳菜玩弄。",
    "replies": [
      {
        "author": "景清396",
        "content": "“又在想什么？”\n仁菜躺在沙发上不动，只有眼珠子咕噜乱转。\n“桃香姐…”\n听起来语气很低落呢，桃香大概知道她在想什么了。\n“钻石星尘毕竟早做了好几年嘛，而且还有事务所，热度高也很正常。”奈奈她们这几年也不是白做的，受了委屈总要有点回报吧。\n仁菜忽然坐起身体，一脸的不服气，说：“那我们也找事务所！”\n“这样的话，就不能随便唱自己的歌咯。”仁菜经常想一出是一出，这种话桃香听了有七八遍不止“当然仁菜你要是想的话，可以回去找三浦小姐。”\n“那还是算了…虽然三浦小姐也很好，但是…”但是折腾了这么久，其实就是为了能自己做自己的音乐，最好还能被认可。回去的话，那些事情就白做了，甚至桃香最好一开始就不要退出钻石星尘好了。\n“反正现在也挺好的。”桃香开口打断她胡思乱想“再说，难道就为了这个吗？”\n仁菜可不像因为流量这么自怨自艾的人，抱怨两句倒是正常，但这纠结低落有点…\n“乐队的团结很重要哦仁菜。”桃香抓住她的肩膀“有什么事不要憋在心里，方便的话我们都可以帮忙。”\n先替小智和昴她们答应下来，反正真有问题她们肯定不会拒绝的。\n“也没什么事…”\n肯定是大事。\n“就是…哎呀。”仁菜还是不好直接说出口，转眼又说到桃香身上“桃香姐对钻石星尘怎么看呢？”\n“她们嘛…”桃香略带愧疚的说“不是挺好的吗，现在。”\n“什么叫挺好啊，不要模棱两可哦桃香姐，乐队的团结～”\n“好好好。”桃香这下倒是放的开“反正是我对不起她们，要说现在，当然还是朋友。”\n“是朋友吗？”\n“现在有恢复联系。”\n“那、桃香姐对现在的钻石星尘很熟悉吗？”\n“大概算吧…但是毕竟有一两年没联系了。”\n“我记得…”桃香思考片刻“你不是也要认识一个吗，在钻石星尘。”\n“是、是啊…”\n“其实问她就好了嘛，听奈奈说，也很乖巧呢那孩子。”\n“又在摆大人谱了桃香姐。”\n“好好，还是继续说钻石星尘好了。”桃香的确有这个毛病，二十岁的认知总散发出四十岁大叔的气场“你想知道什么呢？”\n“就是成员吧什么的…桃香姐不是和她们一起组乐队好几年吗？”\n“好像妻子吃醋一样啊仁菜，是不是嫉妒了？”桃香敏锐的观察到仁菜的嘴角下撇，自觉明白是什么事情。\n“但是也没有什么可担心的，我和你才是一个团队哦。”\n“才、才不是！”仁菜胀红了小脸，对桃香的猜测颇为不满“反正桃香姐快说啊！”\n“说，现在就说。”收起玩闹的小心思，桃香仔细思考起仁菜想知道些什么。\n“说起来也没过几年，凛，奈奈和小爱，都没多少变化吧，就是…看起来有点累？”\n“还有呢？”\n“还有…阳菜我以前又不认识…哦！”\n于是桃香明白了。\n“原来是阳菜啊，要我帮你问问吗？”\n“…算了…”\n“你们…关系很复杂吗？”\n仁菜不语，只是捧着脸略显低落。\n“纠结过去的事情可不好。”桃香摸摸仁菜的头发“是和退学的事情有关系，对吗？”\n仁菜不说话，默认是桃香猜的对。\n这倒是严肃话题，桃香也不好随意对待了，她不自觉的摆弄着仁菜的头发，把理的顺畅的短发弄的乱七八糟。\n借着沉默的时间思考片刻，桃香还是给凛发了消息，这会儿仁菜也要受不了桃香的抚摸了。\n“桃香姐！”她两手一起护住头发，把桃香驱逐出自己的身体。\n“啊。”\n桃香好像后知后觉一般，这才看见仁菜的两个小啾都散开了。\n“我给你扎一下…算了，已经晚上了，正好仁菜去洗个澡吧。”\n说完又狠狠的搓一搓，把酒红色的头发弄的更加混乱，真是鸡窝一样了。\n仁菜罕见的没有反过来对桃香下手，却生着闷气给浴缸放热水。\n哗啦啦，水放了不少，仁菜躺进去让热水溢出来一大片。\n她找个舒服的姿势躺好，想放空脑袋却不自主的开始想阳菜的事。\n其实也没有多想，仁菜赌气的嘟起嘴，那家伙，每次见面都要捉弄我，真可恶。\n但是…\n不管是演出下台之后，还是单独见面之后，阳菜都会露出没落的表情，她好像很伤心似的。\n虽然阳菜以前也不是什么时时刻刻都有笑脸的乐天派，但也至多是平静罢了，这样的感情感情…真少见啊。\n仁菜想起第一次在东京见到阳菜，躲在钻石星尘的几个人身后，并不高兴的她看着队友和桃香抒发旧情。\n那个时候在想什么？为什么不和我说上两句？\n虽然之后单独邀请出来…那次倒是单纯的气人，可恶啊，阳菜是不是故意露出这个表情吸引我关心？\n话虽如此，仁菜却也不能真的不在乎，她就是这样的性格才会轻易被阳菜玩弄。",
        "floor": 1
      },
      {
        "author": "景清396",
        "content": "哼！\n猛一拍水，仁菜出了浴缸。\n声音倒是不小，把外面正在做饭的桃香吓了一跳。\n“仁菜？”\n“没事！”\n听起来可不像…\n桃香对仁菜的话只信一半，再说安危大事，还是亲自看看比较好。\n确实有一点问题，仁菜。\n“我衣服呢？”她睁大了眼睛问道“桃香姐还有收集原味的爱好吗？”\n“什么啊什么！”简直是污蔑“放在这里的衣服被我拿去洗了。”\n“新买的衣服还没到啊。”最近换季，仁菜的一堆衣服都锁进衣柜里，确实也不太适合穿了。\n所以现在就是没衣服穿了。\n“…穿我的吧。”桃香不是很想说这句话，显得她真有对女高中生的特别癖好似的。\n所幸仁菜没有乘胜追击，安然的穿上桃香的衣服。\n桃香比她稍微高一点，衣服都略显宽松了，而且…\n仁菜仔细看上一眼，喃喃道：“明明看着也没有这么大…”\n“怎么了？”\n“没事！”\n有赖于仁菜看着就小的体型，虽然穿着可能差不多，但是在视觉上，就是像穿布袋子一样晃荡。桃香教她把上衣塞进裤腰里，看起来才好许多，倒像是风格化穿搭了。\n“嗯…”至少桃香还挺满意的，而且想到明天仁菜也要继续穿这套过去，心里还有一点暗喜。叫她也怀疑自己真有什么癖好。\n仁菜要穿着她的衣服去…唉真是难以言明的心情，好像雄狮宣誓领地的主权。想到这一层，桃香也不免脸红，心说这是不是太暧昧了…不过这样正好。\n她们住在一起早就人尽皆知，什么样的关系也不会让人惊奇的，不如说在外人眼里早就是那样了吧？\n“今天早点睡吧。”桃香忽然温柔到要滴水，叫仁菜不适应。\n“还没吃饭啊桃香姐，睡什么？”\n“吃完饭早点睡。”\n“为什么？”\n“就你问题多，我关心一下乐队成员不行吗？”桃香的手机嗡嗡两声，代表有信息进来。\n“啊…”她收起手机戏谑的看着仁菜说“明天去逛街怎么样？”\n“但是也不缺东西吧…”\n“去买两件衣服，难道还叫你穿我的？”\n“明天衣服干了不就好了。”\n怎么问题这么多，桃香急得一瞪眼“说去就去，明天我给你买！”\n“好、好吧。”\n服从了，仁菜不知道为什么桃香这么坚持给她买衣服，不过也算好事，反正这几天也没什么事做，不如出去逛逛。\n“那么就这样吧。”吃完饭后收拾了碗筷的桃香如此说，再一小时，她就拉着仁菜钻进被窝了。\n第二天的天气很给面子，艳阳高照，却也没有太热。\n仁菜还是照样穿着桃香的衣服，又披了件薄外套，看起来更正常一点。\n“今天要去什么地方？”仁菜蹦蹦跳跳，一直走在桃香的前方。\n桃香不假思索的回答了：“就是上次的商场。”\n“上次？”\n“你在那边唱歌挽留我的地方。”桃香掰着指头数“还有第从家里回来的时候，还有…总之就是那个地方。”\n“但是那边好像没多少服装店吧？”\n“都说了哪有那么多问题，跟我走就是了。”\n“桃香姐什么也不说，当然有问题啊。”\n仁菜眉头一皱，总觉得有什么地方不对。\n“真的是买衣服吗？”\n“那…那当然！”桃香一把叉腰，忽然增大的声音和忽闪的肢体动作出卖了她。\n“有事瞒着我啊桃香姐。”仁菜当然不高兴了，桃香对着她说乐队团结，结果自己却瞒着仁菜，出来不知道要干什么。\n“反正是好事！”\n“我又不是小孩子了，直接告诉我不行吗？”\n“总之是惊喜！当然不能说。”\n“告诉我有惊喜的话已经算不上惊喜了吧，到底是什么事快说！”\n越瞒着就越有问题，桃香姐啊桃香姐，哼哼～\n仁菜享受这种拿捏住桃香小尾巴的感觉，好像她才是大人的那一方。\n而桃香还在做最后的挣扎。\n“到地方就知道了。”\n仁菜早就找到弱点。\n“如果桃香姐不说的话。”她脚步一转“我现在就要回去咯——”\n长长的尾音，就是为了桃香改主意。\n虽然是简单的恐吓，但桃香确实很吃这套，她也没有别的留下仁菜的办法，只好认栽，把事情和盘托出。\n“总之…反正嘛就是…”\n“桃香姐再不说我就回去了。”\n“哎呀反正就是约你和阳菜见个面！”\n桃香喘着粗气，脸色异样的红，好像仁菜欺负她似的。\n“为什么？”仁菜想不通“而且安排我和阳菜见面但是不和我说吗？”\n显然也是在生气的边缘。\n“你昨天，不是想问阳菜的事吗？”桃香这下倒是干脆了“我问了凛，其实阳菜有把事情和她们说，不过我觉得还是让你们亲自见一面比较好。”\n“那你为什么不和我直接说？”相对于阳菜，仁菜反而更关心桃香瞒着她的问题“桃香姐也说我们是一个团体吧。”\n“桃香姐害怕我不来吗？如果我不愿意来的话，今天见到阳菜会怎么样？”步步紧逼，叫桃香没有回避余地“桃香姐自认为比较好，却没有真的考虑我的感受吧？”\n但是毕竟相处日久，语气怎么样也严肃不到以前扇巴掌的程度。\n“我确实想了解一下阳菜的事，但是也不希望桃香姐用这种方式，用欺骗我的办法来和阳菜见面。”仁菜一定是辩论场上的好手，她的对手此刻只能节节败退“就算以前和阳菜有一些关系，但是现在我和桃香姐才是一个乐队的啊。”",
        "floor": 2
      },
      {
        "author": "景清396",
        "content": "仁菜更多是失望和伤心，桃香那么久还没有真正了解她吗？还是不把她当做同样的人看待，当做小孩子，还是当做粉丝？\n“对不起。”事到如今，只有道歉了“不过买衣服也不是假的，那边确实有一家店还不错，你身上这件就是那边买的。”\n不过是挽尊的无聊话术罢了，避重就轻，只讲自己说的对的部分，桃香心知肚明，低头等着仁菜继续进攻，然而半天也没听到什么声音。\n她抬起头，看见仁菜露出一个不情愿的笑。\n“那今天就原谅你咯，等会儿买衣服我要自己挑！”\n今天这么好说话？桃香震惊于仁菜没有乘胜追击，之前可不是…\n“桃香姐？”\n“哦、哦！行行，你想买什么都行。”\n看那潇洒的样子，倒好像是她主动满足小孩的愿望。\n“还有，下次不许瞒着我！”\n“是是，下回可不敢了。”\n桃香长出一口气，仁菜叉着腰好像小大人一样的身形也变得更可爱了。\n“那阳菜…？”正事还是要做的，毕竟商量好了，放人家鸽子也不好。可惜现在决定权在仁菜手上。\n“当然…还是要去。”\n“好…没放鸽子就行。”\n再出一口气，这下算是解决了吧？\n桃香还在前面带路，仁菜跟着小声的哼歌，心情看起来很好。\n“到了，就在这里。”\n桃香站稳了脚步，仁菜却还在摇头晃脑，一个不注意撞在桃香背上，桃香往前一个趔趄不说，自己也鼻头发酸，这一下眼泪都要出来了。\n桃香转身也顾不上自己——主要确实没出什么事——先问仁菜：“你怎么样？”\n“没、没事”仁菜揉揉鼻子，虽然还是略有疼痛，而且红彤彤的，不过也不会流眼泪了。\n“要不要…”\n“桃子！”\n这边话还没说完，那边忽然有人大声呼叫桃香的昵称，大概也只有那几个人会这么叫她。\n“是奈奈，不是和小凛说的吗？”\n“她昨天挂电话的时候被电线绊倒了，所以今天是我来咯～”\n“绊倒了没事吗？”\n“稍微有点腿疼吧，不过应该没什么大事。”\n“那就好。”桃香真心关切这些问题，关心她的朋友如同现在关心仁菜“话说阳菜呢？”\n“在那边咖啡店。”奈奈努努嘴，咖啡店倒是很显眼，只此一家。\n“那…仁菜？”桃香再回头叫上仁菜“我和奈奈去逛街，这里就交给你咯。”\n仁菜撇了桃香一眼，自顾自走进咖啡店。\n“那我们去逛街…”\n“诶诶，桃子。”奈奈等着仁菜走出两步，偷偷和桃香讲起悄悄话“真去逛街？”\n“不然呢？”\n“当然是去咖啡店。”奈奈拉着桃香往那边走“她们两个，嗯？”\n意味深长的笑容下隐藏的是八卦的心。\n“阳菜不是和你们说了？”桃香话虽说着，身体却诚实，只顾往前去。\n“只跟小凛说了吧。”奈奈抱怨着团队问题“明明我也很想知道。”\n“所以就是这种问题啊，奈奈，难怪不和你说。”\n“不和我说又怎么样！”奈奈睁大了眼睛“反正今天就会知道的，走！”\n“诶诶，小心点…”\n鬼鬼祟祟的两人走进咖啡店，示意店员不要声张，偷偷坐在背靠仁菜她们位置的座位上。\n这间店的布局是这样的，座位之间的遮挡不小，和小隔间一样。\n大概不影响偷听吧…仁菜声音根本遮不住。\n一人摆上一杯便宜咖啡，静听隔壁的现场直播。\n沉默了好一会儿才有声音，跟收音机调频似的。\n阳菜：“小凛姐说是你找我，有什么事吗？”\n仁菜：“首先！不是我找的，是桃香姐瞒着我找的。”\n桃香在隔壁也能想象出仁菜急切的样子，为了防止自己在争论中处于下风。\n接着是阳菜：“就算是桃香小姐找的我，但是现在出现在我眼前的可是仁菜你哦，还是你同意了嘛。”\n完全正确的反击，抓住了重点。\n仁菜：“只是不想让桃香姐信誉受损而已。”\n奈奈当然也听得见对话，于是看着桃香小声笑了一通，闹的桃香先脸红了。\n阳菜：“反正…既然来了，肯定是要说点什么吧？”\n沉寂了半分钟。\n仁菜：“我就是想问问…你在钻石星尘…”\n阳菜：“难道是关心我吗？”\n砰！\n这一下动静不小，把聚精会神的桃香两人吓得不轻，差点叫出声来。\n后续的话却软绵绵的。\n仁菜：“我只是！…想知道流量…对，只是想知道为什么你们热度高而已！”\n阳菜恍若未闻，自顾自的说：“其实这段时间过得也不是很好…毕竟是顶替桃香小姐，压力可是很大的。”\n仁菜倒是不坚持那通流量的说法，转而骄傲说道：“那可是桃香姐。”\n“试音差点被刷下去啊，房租水电吃喝，我家里可没有什么支持哦。”阳菜还是说自己的“而且每次上台观众都不太满意呢。”\n“这样吗…”\n到了这会儿，仁菜却愿意坐下来听了，手捧着脸等待下文。\n却不料阳菜撇了她一眼，故作深沉问道：“要是当初没有退学的话，说不定就不会这么累吧…”\n“我又没叫你退学！”明显是冲着仁菜来的“再说你不是不愿意帮忙吗？”\n说的是她们高中那会儿的事。\n“难道后来没帮你吗？”阳菜也绷不住，要开启二形态“我可是把老师家长和同学都找遍了诶？”\n“啊？什么时候…”仁菜不记得有这回事。\n“最后没什么结果就是了，但是不算功劳也有苦劳吧？”\n“仁菜啊仁菜，真是忘恩负义哦…”阳菜搅动着咖啡，特意嘟着嘴拉长语调。\n“才、才没有！”仁菜怎能受此羞辱“阳菜又不和我说说，我怎么知道？”\n阳菜轻呡一口提神饮料，",
        "floor": 3
      },
      {
        "author": "景清396",
        "content": "桃香也替她为难，仁菜上次感谢别人是干什么来着，因为桃香帮她解决了作词上的小问题，感谢方式是亲了一嘴。\n这回总不能…但是那可是仁菜，万一…\n“要不然…”阳菜说“亲一下？”她点点脸颊，声音里全是玩弄。\n“诶、诶？”\n桃香对面的奈奈快要憋不住笑，她看见桃香猛然睁大眼睛的样子，紧握住杯子，恐怕比仁菜本人还要紧张。\n“真的要吗？”仁菜小声地询问，她四处张望，怕有人看见。\n回应她的只有阳菜轻佻的眉毛。\n“那、那好吧。”\n仁菜悄悄站起来，其实早惊动了身后的桃香。\n“咳咳。”\n仁菜登时坐回椅子。\n桃香装作好像刚出现的样子，缓步走近俩小孩的座位。\n“仁菜好了吗？晚上还有事呢。”\n“桃香姐？”她也是顺杆爬“晚上有什么事？”\n“就…晚上嘛。”桃香疯狂的挤眉弄眼，这异常的情况叫阳菜都能看明白了，仁菜当然也懂。\n“晚上…哦！”她立刻作一副恍然大悟的样子说“那回去吧。”\n说罢，像机器一样，僵硬的站起来走到桃香身边挽起她的胳膊。\n“咖啡还没喝完呢。”后面的阳菜提醒道。\n浪费食物是不好的，仁菜展现出飞一般的行动力，眨眼就喝下去一整杯没加糖的苦咖啡。\n“咳咳！”这回是真的咳嗽了。\n来不及告别，桃香拉着仁菜就走，后面还有阳菜的呼唤。\n“别忘了哦仁菜。”\n眼见着那两人匆匆逃离，奈奈和阳菜相视一笑，骄傲道：“我就说吧，她们两个啊…哼哼～居然让小女友穿自己的衣服，桃子未免太着急了吧。”\n阳菜坐在桌边继续喝着，陪着笑了两句，眼底却闪过可惜的光。\n仁菜啊…\n下次单独邀她出来好了。\n正想着呢，奈奈忽然打断了她的思路说：“我们也回去吧？”\n“嗯。”\n解决掉最后一点，阳菜和奈奈也往回去，她们明天还要事务所的任务要做，今天算是请假来的。\n“真是的，桃香连账也不结，下次还得去叫她出来。”\n奈奈因为自己给阳菜和仁菜两个人结账而有些懊恼，不过转瞬间就成为她捉弄桃香的原动力。\n天色尚不算晚，奈奈抱怨完后又问阳菜：“再玩一会儿吧，今天怎么说也算是休息了。”\n“好啊。”嘴上答应，最后也只是心不在焉地陪她逛街。\n趁着奈奈正在试衣服，阳菜翻开日程表，犹豫了半晌，还是发消息给仁菜；\n「下周出来玩吗？」\n不多时就收到消息。\n「好啊。」",
        "floor": 4
      },
      {
        "author": "Rego瓜瓜",
        "content": "嚯嚯这也有桃仁吃的",
        "floor": 5
      },
      {
        "author": "Ray虞",
        "content": "抓nina头发薅的屑mmk🥰",
        "floor": 7
      }
    ]
  },
  {
    "title": "双菜小故事",
    "author": "景清396",
    "reply_count": 13,
    "timestamp": "2025-11-24 09:06:10",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9737721217",
    "content": "「学姐我问问这个题目你会吗？」\n「这个啊，那你可算是问对人了。」\n才怪咧！\n这也太难了吧，仁菜想了半天也不知道什么时候学过这种东西，什么x什么y，这些曲线…\n学妹的水平高过头了吧！\n但是直接说自己不会的话感觉好愧疚啊…万一真的是不会来问她，然而却辜负了阳菜的信任，恐怕学姐生涯到此就要结束了吧…\n可是真的不会啊…怎么办…\n这边的仁菜已经急到啃起手指甲，全忘了自己偷偷抹了指甲油在上面，一股化学的味道在嘴里弥漫，把她从题目上拉开。\n“呸呸呸！”\n吐出那些红色的有害物质，仁菜心疼的看了一眼被牙齿刮花的指甲，哀叹一声，心想要不直接说好了？\n这边还在犹豫，阳菜那边的催命符可不停休。\n「学姐？」\n「仁菜前辈还在吗？」\n不在不在！\n要是能撤回上面那句话就好了，这样说不定还可以当做没看见，等她去问别人，学会了以后仁菜再回来为了没看见消息而道歉。\n「这个题目确实比之前那些难一点呢，没关系，我可以等哦。」\n快去问别人啊！\n再说，哪里是一点，简直就像是刚学会一加一就要问x等于几嘛。\n要是一开始没有认识学妹就好了，这样说不定就用不着面对现在的窘境。\n可是是学妹主动找上她，想要不去认识也很困难啊。就好像她们之间有命运的红线捆绑，注定要遇到，所以才会每天都巧合在校门口碰面，再共享那段两边种着梧桐的长廊。\n无边落木…\n不对！\n即使宿舍里无有人在，仁菜还是恨不得找个柜子钻进去，仿佛有千百个阳菜的目光射在她身上似的。\n一想到明天白天不可避免的要遇见她，仁菜已经想要请假了。\n要是生病的话，也可以借口自己头脑不清醒吧！\n唉，面对好学的学妹却不能回答出她的问题，应该感到羞愧啊仁菜。\n重整精神，掐断那些胡乱的思绪，冷静状态下当然只能做出那个选择——如实回答。\n「这个好像有点难…」\n难就对了！\n仁菜隔着手机可看不见那头贱贱的笑容，她玩弄仁菜就好像玩弄手机一样轻易。\n“真好糊弄啊学姐。”明明只要随便想想就知道这不是这个年级的题目，然而仁菜学姐就是这样一次只能思考一件事呢。\n不过也不能太过头，不然她明天一定躲着阳菜走。\n「这个学姐之前教过我的呀。」她这样发出一条消息，等着那头回来一个「没有吧…」，她又等了片刻，再作恍然大悟状，连连道歉，说自己是拿错了题目。\n「我就说嘛。」\n阳菜看得见那边得意洋洋的样子，松了口气吧，仁菜学姐。\n道了声再见，扑在床上的阳菜感到些许空虚。\n利用学姐乐于助人的美好品格去玩弄她，这样一想良心上有些过不去呢。\n但是一想到仁菜软糯多变的样子，这点小愧疚也马上被欲望排斥了。\n啊，学姐。\n自从第一次看见她，大概是在小学的时候吧，也是扎的麻花辫子，绕着她爸爸的腿问东问西。\n唔…学姐…\n把头埋进枕头，好像那是仁菜的身体。\n不过虽然很早就见到学姐，然而同学校却在初中，结果两年了也是没有偶遇过一次。\n到了高中已是不能忍受！\n恐怕仁菜还觉得是巧合在拐角处撞到阳菜，又正好问了她会的题目。\n不过两人的家和学校的距离差不多是真的巧合，感谢父母吧，阳菜小姐，能每天早上起来都和喜欢的学姐走同一条路，真是何等幸运啊。\n阳菜怀揣着强烈的欲望睡着了，长长的等身抱枕被捏得变形。",
    "replies": [
      {
        "author": "景清396",
        "content": "「学姐我问问这个题目你会吗？」\n「这个啊，那你可算是问对人了。」\n才怪咧！\n这也太难了吧，仁菜想了半天也不知道什么时候学过这种东西，什么x什么y，这些曲线…\n学妹的水平高过头了吧！\n但是直接说自己不会的话感觉好愧疚啊…万一真的是不会来问她，然而却辜负了阳菜的信任，恐怕学姐生涯到此就要结束了吧…\n可是真的不会啊…怎么办…\n这边的仁菜已经急到啃起手指甲，全忘了自己偷偷抹了指甲油在上面，一股化学的味道在嘴里弥漫，把她从题目上拉开。\n“呸呸呸！”\n吐出那些红色的有害物质，仁菜心疼的看了一眼被牙齿刮花的指甲，哀叹一声，心想要不直接说好了？\n这边还在犹豫，阳菜那边的催命符可不停休。\n「学姐？」\n「仁菜前辈还在吗？」\n不在不在！\n要是能撤回上面那句话就好了，这样说不定还可以当做没看见，等她去问别人，学会了以后仁菜再回来为了没看见消息而道歉。\n「这个题目确实比之前那些难一点呢，没关系，我可以等哦。」\n快去问别人啊！\n再说，哪里是一点，简直就像是刚学会一加一就要问x等于几嘛。\n要是一开始没有认识学妹就好了，这样说不定就用不着面对现在的窘境。\n可是是学妹主动找上她，想要不去认识也很困难啊。就好像她们之间有命运的红线捆绑，注定要遇到，所以才会每天都巧合在校门口碰面，再共享那段两边种着梧桐的长廊。\n无边落木…\n不对！\n即使宿舍里无有人在，仁菜还是恨不得找个柜子钻进去，仿佛有千百个阳菜的目光射在她身上似的。\n一想到明天白天不可避免的要遇见她，仁菜已经想要请假了。\n要是生病的话，也可以借口自己头脑不清醒吧！\n唉，面对好学的学妹却不能回答出她的问题，应该感到羞愧啊仁菜。\n重整精神，掐断那些胡乱的思绪，冷静状态下当然只能做出那个选择——如实回答。\n「这个好像有点难…」\n难就对了！\n仁菜隔着手机可看不见那头贱贱的笑容，她玩弄仁菜就好像玩弄手机一样轻易。\n“真好糊弄啊学姐。”明明只要随便想想就知道这不是这个年级的题目，然而仁菜学姐就是这样一次只能思考一件事呢。\n不过也不能太过头，不然她明天一定躲着阳菜走。\n「这个学姐之前教过我的呀。」她这样发出一条消息，等着那头回来一个「没有吧…」，她又等了片刻，再作恍然大悟状，连连道歉，说自己是拿错了题目。\n「我就说嘛。」\n阳菜看得见那边得意洋洋的样子，松了口气吧，仁菜学姐。\n道了声再见，扑在床上的阳菜感到些许空虚。\n利用学姐乐于助人的美好品格去玩弄她，这样一想良心上有些过不去呢。\n但是一想到仁菜软糯多变的样子，这点小愧疚也马上被欲望排斥了。\n啊，学姐。\n自从第一次看见她，大概是在小学的时候吧，也是扎的麻花辫子，绕着她爸爸的腿问东问西。\n唔…学姐…\n把头埋进枕头，好像那是仁菜的身体。\n不过虽然很早就见到学姐，然而同学校却在初中，结果两年了也是没有偶遇过一次。\n到了高中已是不能忍受！\n恐怕仁菜还觉得是巧合在拐角处撞到阳菜，又正好问了她会的题目。\n不过两人的家和学校的距离差不多是真的巧合，感谢父母吧，阳菜小姐，能每天早上起来都和喜欢的学姐走同一条路，真是何等幸运啊。\n阳菜怀揣着强烈的欲望睡着了，长长的等身抱枕被捏得变形。",
        "floor": 1
      },
      {
        "author": "景清396",
        "content": "“早上好～学姐。”\n“阳菜早上好～”\n仁菜就是这样的性格，执拗又天真，不在意的事第二天就忘记了。\n“仁菜学姐昨天晚上睡得好吗，很抱歉那么晚还打扰你…”\n“诶诶，没事没事，我睡眠质量很好的！”\n“那就好…”\n阳菜微垂下眼睛，走在仁菜半步远的身后，好像她的跟班，观察学姐的姿态。\n仁菜走路很不安分，步幅很大倒是没什么，又常常忽然跳起来，转一圈，偶尔会哼歌。\n裙子稍微往上拉了一点吧，小皮鞋像是新的一样发亮。\n“学姐有喜欢的人吗？”\n“嗯？突然问这种问题的话…”仁菜装作思考的样子，其实早就有了答案“没有哦。”\n“那…学姐有想找一个男朋友吗？”或者女朋友…\n“暂时还没有想法吧…阳菜有吗？”突然问我这种问题一般都是自己有情感问题，仁菜在这里只是看起来天然了一些，偶尔还是能展现一点机敏。\n“唔…”\n阳菜故作苦恼，也有三分是真情流露，只是嗯上一声，没有后文，反而叫仁菜觉得这里肯定有问题了。\n“真的有啊，难道已经有喜欢的人了？是同学吗？哪个班的？”急匆匆地问出口来仁菜才觉得有些失礼，又忙着道歉。\n“没事没事…告诉仁菜学姐一点也可以…”\n阳菜挑选着词句，尽量不让仁菜猜出人物，却又想展现自己所喜欢的，感觉会很刺激。\n“是一位比我大一届的学生。”\n“跟我同龄吗？”\n“嗯。”阳菜点点头，对这种事，当然是充满自信的。\n“最近帮助我很多啊，所以不知不觉就喜欢上了。”\n“听起来还是个好人嘛，需要我帮你暗示他吗？虽然对班上的男生我也是不是很熟悉…不过为了你嘛～”\n仁菜呜——地欢呼了一声，走起路来略显气派，把自己当做是月老了。\n“学姐！”这回倒是真有些羞涩了“…我还是自己去…学姐去问的话，不是会给对方很大压力吗？”\n“嗯？我感觉自己还挺温柔的吧？”\n不是这方面的问题啊…\n“诶？好像听见铃声了？”似乎有隐约的声音从较远处传来“要迟到了！”\n飞奔扬起灰尘，留下阳菜在后面欲言又止。\n看一下时间就知道还没有上课，不过学姐是这样的，随她去吧。",
        "floor": 2
      },
      {
        "author": "景清396",
        "content": "下午有大雨。\n夏天变幻无常的天气是绝好的机会。\n“阳菜没带伞吗？”\n“天气预报没说要下雨嘛…”\n“那我送你一程吧。”\n不容置喙，仁菜把阳菜搂进伞下，大踏步地往前，阳菜趁机抱住她的手，往伞下钻，也往身上蹭。\n今天的大雨有别于常见的雷阵雨，哗啦啦下了一阵不停，反而有越来越大的趋势。小小的单人伞快要遮不住两个人，路上又刮起风，叫人担心那伞要飞起来。\n阳菜快要黏在学姐身上，仁菜的伞也有意朝她倾斜，不顾那边淋湿的半边身子。\n阳菜的家比仁菜更近，只几分钟就到了。\n“阳菜明天见～”\n“明天见…”\n天上的雨正好停了，乌云快聚在一起，散开的也快，不消片刻就有阳光下来。\n让她看得清仁菜头发上的水珠，反射阳光，从发梢滑落到地上。\n虽然是短发…\n“学姐…”阳菜目不转睛盯住那把伞“我没带钥匙。”\n“那怎么…”话音未落先见回答。\n“可以去你家吗？”\n空气似乎有一瞬间的凝固，雨滴和阳光都不再流动。\n阳菜忍受住胸中一股热气，太失策了，着急回答好像她心怀不轨，就算学姐迟钝，万一看出来了怎么办？\n然而只有当事人才会胡思乱想，仁菜，她又怎么能知道？\n所以听见救世主般的声音：“好啊。”\n“不过你家里人不会担心吗？”\n“打电话说一下就好了，之前也有在同学家留宿的嘛。”\n“好好！那今天晚上陪我睡吧！”\n“…这是不是…”\n“不想吗？”\n当然想！\n“那好吧，不过学姐不会有什么睡觉的毛病吧，打呼噜什么的？”\n“我才不会啊，睡着了很老实的！”\n说话间就到家门口，仁菜当然是掏出钥匙来开门。\n“今天爸爸妈妈不在家里，好像出去做什么…什么讲座去了，可以玩很晚！”\n玩很晚啊…\n“那你先坐着，我去烧水洗个澡。”\n居然没有“要一起吗？”，阳菜以为她们家有两个孩子，会很习惯这种事。\n不过人要学会知足，进展到这一步已经是大胜利了。\n轮流洗了澡，阳菜也是第一次看见学姐的出浴装扮。\n“没穿内衣吗？”她想这样问，又觉得太失礼了些。\n到了九点钟，父母还没有回来，仁菜却困得受不了，她的生物钟发力了。\n“来睡觉吧…”\n阳菜顺从地躺在床上，躺在学姐身边，她有些手足无措了，稍微的触碰也让她发热。\n仁菜睡着了，面对着阳菜的脸。\n“学姐…学姐？”\n轻声的呼唤没有得到回应，她眨眨眼睛，黑暗中看得见学姐呼吸着的嘴，她好可爱。\n应该不会被发现吧？\n凑上去，感受她的呼吸…\n阳菜？是学姐醒了。\n咔嚓，开门声\n！超紧急情况，阳菜的大脑瞬间过热，嘴离开而手跟上，迅速捂住仁菜的嘴。\n紧接着是卧室的门被打开，阳菜背对着门看不见，不过应该是仁菜的妈妈。\n仁菜很配合她，没有发出声音，也没有乱动。\n门被关上了，隐约听见外面在讲什么同学什么的。\n“你刚刚在…干什么？”\n仁菜的声音不昏沉也不温和，不像是学姐对学妹说话。\n“我、我在…”\n在干什么？在偷偷亲你啊。\n“不小心碰到了吧…女孩子之间不算…”\n“才不是不小心！”当然这句声音也很低。\n“我早就喜欢你了学姐，仁菜，才是不小心，才不能不算！”\n吻！\n堵住了仁菜的反驳。\n一直到要窒息，现在红润的是两个人了。\n仁菜不说话，阳菜却要进一步行动。\n“等等…外面…”\n“所以学姐要小点声哦。”\n看看明天怎么解释这床单吧。",
        "floor": 3
      },
      {
        "author": "天馬希望",
        "content": "这是邦多利吗你就端上来了但写的真好啊",
        "floor": 5
      },
      {
        "author": "贴吧用户_GUVSS8e",
        "content": "哦哦，双菜啊\n等等这是什么吧",
        "floor": 6
      },
      {
        "author": "jjh54duhx6hs",
        "content": "神人小孩姐。有指甲油还啃",
        "floor": 8
      },
      {
        "author": "燐点",
        "content": "速更，夜不能寐",
        "floor": 9
      },
      {
        "author": "X_107Comrades",
        "content": "看爽了，感谢款待",
        "floor": 10
      }
    ]
  },
  {
    "title": "桃仁日常（看图说话",
    "author": "景清396",
    "reply_count": 7,
    "timestamp": "2025-11-24 09:06:14",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9820232902",
    "content": "“喂，桃香姐！”仁菜扶着喝醉的桃香走在稀少路灯的马路上，这边是居民区，她说话耶不敢大声，愤怒都压抑在喉咙里。\n“明明不能喝还要喝那么多，卢帕小姐脸都没红！”\n“下次再喝那么多就把你扔在路边啦！”\n她这身常穿的红色系外套都被桃香都呼吸染上酒气了，肩膀那里总感觉有点臭烘烘的。\n“你倒是自己也走两步啊…”仁菜比桃香略矮一头，说是搀扶，其实是烂醉如泥的桃香压在她身上，像一百斤的一块石头，而仁菜是西西弗斯。\n“我能走…”好像是冷风吹过有些用处，仁菜真能感觉到肩膀上轻松一点。\n桃香站起来了，不过还需要搀扶，仁菜丝毫不怀疑一松手桃香就会立刻跌倒在地上。\n幸好没有发生这样的话事，没什么波折就到了山顶——回到家了。\n仁菜扔下桃香，桃香就坐在玄关摇摇晃晃，身体和头好像不是一个维度，醉醺醺的摸不到自己的脚，没有办法脱鞋，最后还是由仁菜来做这件事。\n桃香被脱下鞋子和外套，终于找到合适的姿势，脸埋在双臂之间，皱着眉头不停揉捏太阳穴。\n“头疼…”她的声音也飘忽，语调听不清楚。\n“所以说不要喝那么多啊…”\n仁菜回屋去拿了杯水喂她。\n桃香勉强站起来，摇摇晃晃的样子肯定不能洗澡了，仁菜怕她在浴室里跌倒或者睡着。\n桃香以前就有睡在马桶上。\n“下次一定要你睡沙发…”话虽如此，仁菜每一次都还是把桃香搬上床，靠着里面睡，防止她掉下去。\n给桃香脱了衣服，仁菜之后简单洗漱一下就钻进被窝，背向桃香睡去，这是最大的抗议了。\n月明星稀，外面的虫子叽喳叫唤。\n仁菜其实该把桃香扔在马桶上，这样她至少不会因为喝了太多水而在这个点儿被憋醒。\n“头疼…”\n虽然是人没睡，但也说不上是醒了，那股酒劲儿还在，不过是因为生理系统发力才让她睁开眼。\n桃香摸摸自己的脸，果然热腾腾的，眼睛也热，身体也热。于是一脚踢开被子，辗转了好一会儿才起来。手脚都软，不想动弹。\n桃香提起精神，爬过仁菜的身体而尽量不碰到她，坐在床边闭眼用脚摸索拖鞋。可惜是找不到的，仁菜进门没给她换，只是把室外鞋脱下来了。\n总不能光脚上厕所，找了一会儿穿着仁菜的鞋站起来了。\n鞋码对桃香来说有点小了，小半个脚后跟悬在外面。\n忽然间呼啦啦有一阵风吹来，窗帘乱舞，桃香身上穿得少，都被仁菜脱干净了。本来是夏天也无所谓这个，不过这夜里风一吹还是忍不住打个哆嗦，伸手在床边的椅子上捞起一件衣服披着。\n这倒是没拿错，仁菜嫌她的衣服有股子酒味，脱下来都往边上放。\n“呵～“\n又有酒劲儿又是半夜里，没走到卫生间桃香就哈欠连天。卧室外面当然也是漆黑一片，只有冰箱的灯亮着。\n终于终于，坐上马桶，解决了生理问题。\n就蹲上这一小会儿，桃香差不多就要睡着，要不是没了三急头疼比之前更强烈，明天早上仁菜肯定在厕所里看见她。\n“好难受…”桃香敲敲脑袋，用力按压，好像能缓解一点似的。\n拿瓶牛奶喝…\n最后还是走上传统的解酒办法，一想到冰箱里的冰镇牛奶，头疼立刻就好了三分，宿醉带来的胃疼和呕吐感也好了不少。\n不过桃香这会儿可能是忘了，她自己不是什么会在家里囤牛奶的人，冰箱里有一瓶算一瓶，都是仁菜的，她还指望补充营养多长点身高。\n少一瓶也没事的。\n桃香拿到牛奶时没想起这牛奶主人是谁，喝了一口，凉气沁入心脾的时候才看见上面写了字。\n不过少一瓶也没事的，大不了后面补…\n“桃香姐…”睡得迷迷糊糊的仁菜也像她只套了外套就出来，就站在她身后“又在偷喝牛奶…”\n虽然不清醒，仁菜还是有条件反射般的生气表情，气鼓鼓的，像一条河豚。\n被发现了。\n真小气。\n“略～”\n桃香吐出一点舌尖，声音很小，然而仁菜听得见。\n\n网页链接原图链接",
    "replies": [
      {
        "author": "景清396",
        "content": "“喂，桃香姐！”仁菜扶着喝醉的桃香走在稀少路灯的马路上，这边是居民区，她说话耶不敢大声，愤怒都压抑在喉咙里。\n“明明不能喝还要喝那么多，卢帕小姐脸都没红！”\n“下次再喝那么多就把你扔在路边啦！”\n她这身常穿的红色系外套都被桃香都呼吸染上酒气了，肩膀那里总感觉有点臭烘烘的。\n“你倒是自己也走两步啊…”仁菜比桃香略矮一头，说是搀扶，其实是烂醉如泥的桃香压在她身上，像一百斤的一块石头，而仁菜是西西弗斯。\n“我能走…”好像是冷风吹过有些用处，仁菜真能感觉到肩膀上轻松一点。\n桃香站起来了，不过还需要搀扶，仁菜丝毫不怀疑一松手桃香就会立刻跌倒在地上。\n幸好没有发生这样的话事，没什么波折就到了山顶——回到家了。\n仁菜扔下桃香，桃香就坐在玄关摇摇晃晃，身体和头好像不是一个维度，醉醺醺的摸不到自己的脚，没有办法脱鞋，最后还是由仁菜来做这件事。\n桃香被脱下鞋子和外套，终于找到合适的姿势，脸埋在双臂之间，皱着眉头不停揉捏太阳穴。\n“头疼…”她的声音也飘忽，语调听不清楚。\n“所以说不要喝那么多啊…”\n仁菜回屋去拿了杯水喂她。\n桃香勉强站起来，摇摇晃晃的样子肯定不能洗澡了，仁菜怕她在浴室里跌倒或者睡着。\n桃香以前就有睡在马桶上。\n“下次一定要你睡沙发…”话虽如此，仁菜每一次都还是把桃香搬上床，靠着里面睡，防止她掉下去。\n给桃香脱了衣服，仁菜之后简单洗漱一下就钻进被窝，背向桃香睡去，这是最大的抗议了。\n月明星稀，外面的虫子叽喳叫唤。\n仁菜其实该把桃香扔在马桶上，这样她至少不会因为喝了太多水而在这个点儿被憋醒。\n“头疼…”\n虽然是人没睡，但也说不上是醒了，那股酒劲儿还在，不过是因为生理系统发力才让她睁开眼。\n桃香摸摸自己的脸，果然热腾腾的，眼睛也热，身体也热。于是一脚踢开被子，辗转了好一会儿才起来。手脚都软，不想动弹。\n桃香提起精神，爬过仁菜的身体而尽量不碰到她，坐在床边闭眼用脚摸索拖鞋。可惜是找不到的，仁菜进门没给她换，只是把室外鞋脱下来了。\n总不能光脚上厕所，找了一会儿穿着仁菜的鞋站起来了。\n鞋码对桃香来说有点小了，小半个脚后跟悬在外面。\n忽然间呼啦啦有一阵风吹来，窗帘乱舞，桃香身上穿得少，都被仁菜脱干净了。本来是夏天也无所谓这个，不过这夜里风一吹还是忍不住打个哆嗦，伸手在床边的椅子上捞起一件衣服披着。\n这倒是没拿错，仁菜嫌她的衣服有股子酒味，脱下来都往边上放。\n“呵～“\n又有酒劲儿又是半夜里，没走到卫生间桃香就哈欠连天。卧室外面当然也是漆黑一片，只有冰箱的灯亮着。\n终于终于，坐上马桶，解决了生理问题。\n就蹲上这一小会儿，桃香差不多就要睡着，要不是没了三急头疼比之前更强烈，明天早上仁菜肯定在厕所里看见她。\n“好难受…”桃香敲敲脑袋，用力按压，好像能缓解一点似的。\n拿瓶牛奶喝…\n最后还是走上传统的解酒办法，一想到冰箱里的冰镇牛奶，头疼立刻就好了三分，宿醉带来的胃疼和呕吐感也好了不少。\n不过桃香这会儿可能是忘了，她自己不是什么会在家里囤牛奶的人，冰箱里有一瓶算一瓶，都是仁菜的，她还指望补充营养多长点身高。\n少一瓶也没事的。\n桃香拿到牛奶时没想起这牛奶主人是谁，喝了一口，凉气沁入心脾的时候才看见上面写了字。\n不过少一瓶也没事的，大不了后面补…\n“桃香姐…”睡得迷迷糊糊的仁菜也像她只套了外套就出来，就站在她身后“又在偷喝牛奶…”\n虽然不清醒，仁菜还是有条件反射般的生气表情，气鼓鼓的，像一条河豚。\n被发现了。\n真小气。\n“略～”\n桃香吐出一点舌尖，声音很小，然而仁菜听得见。\n\n网页链接原图链接",
        "floor": 1
      },
      {
        "author": "景清396",
        "content": "“桃香姐！”仁菜看见她不思悔改的样子就生气“喝酒、半夜把我吵醒，而且还穿我的鞋。”\n桃香这才注意到她是光脚走在地上。\n平时没注意…仁菜的脚也很不错啊…\n“桃香姐！”\n仁菜蹲下来，和同样蹲在冰箱前的桃香对视。\n“下次再喝成这样，我肯定把你锁在门外！”\n桃香撇撇嘴，这话听了也有十遍八遍了，仁菜怎么舍得真把她锁在外边。\n牛奶真不错。\n“桃—香—”仁菜再站起来“明明不能喝酒还要喝，早就说过不要偷喝我的牛奶了，要喝为什么不去买？明天排练肯定又因为宿醉完成不了，都是因为喝酒害的！”\n“你睡沙发吧！”\n噔噔噔，光脚走在地板上居然发出不小的声音，仁菜看着是真生气了。\n桃香好像被大人训斥的小孩，呆愣在开门的冰箱前不知道怎么办。\n直到冰箱因为温度发出滴滴的声音，她才醒悟，关上门，睡沙发去了。\n沙发上只有个小毯子，不过这个天气穿着衣服睡觉就不算冷了。只是沙发上不太容易睡着。\n桃香靠在沙发上仰着头，手里是喝干了的牛奶盒子。\n唉…又想喝酒了。\n酒鬼就是这样的，高兴了要喝酒，不高兴也要喝酒，无聊要喝酒，庆祝也要喝酒。\n嗯…那就喝一罐，反正度数不高。\n于是走到冰箱前，伸手向冷藏区。\n“桃香姐。”\n完蛋了。\n桃香的爆发出惊人的速度，瞬间关上冰箱，然而“嘭”的一声总是无法避免的。\n仁菜出门本来是在床上辗转反侧几分钟，身边空荡荡的睡不着觉，又担心桃香感冒，最后还是她来照顾。\n结果是刚开门就看见外面的微弱光亮，接着是大力关上冰箱的声音。\n所以她也很大力地关上了卧室门。\n感冒就感冒了，谁管她。\n不知道第几次萌生出自己一个人住的想法，桃香实在太能整幺蛾子了，一喝了酒心智就回到十一二岁的时候。\n她们家应该出台禁酒令，专门限制桃香喝酒。\n生气生气生气。\n仁菜变成一只给自己打气的河豚。\n躺在床上思索再三，仁菜还是开门扔了枕头和一床薄被过去，这次桃香倒是老实了，躺在那边没动。但是仁菜也不会放她进来了。\n不出意料两人都没睡好，白天排练的事只好先放弃。\n桃香冷热交替，不出意料的生病了。\n这下不能喝酒了，仁菜很是抱了一些幸灾乐祸的心理。\n但是桃香好像觉醒了新的奇怪爱好，叫仁菜有些不安，就是桃香最近老喜欢去捏仁菜的脚。\n真是没素质的大人，不过在仁菜心里不算大事，所以由她去了。\n剩下有事，还得到桃香再忍不住要喝酒再说",
        "floor": 2
      },
      {
        "author": "老坛鱼板面",
        "content": "还有足控桃香不赖",
        "floor": 5
      }
    ]
  },
  {
    "title": "见面（奇蛋物语",
    "author": "景清396",
    "reply_count": 5,
    "timestamp": "2025-11-24 09:06:17",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9831557058",
    "content": "大户爱行走于荒原。\n这里是宁瑠的梦，里账和表账研究的新科技，即使本人不在，即使没有死亡，也能弄出一个似是而非的奇蛋来。\n因为宁瑠没有自杀，所以这里没有蛋，爱来到荒原上只带着那只笔。\n这里也没有“视而不见”和“黑子”，荒原就是荒原，一棵树也看不见，泛黄的土地延伸到无限远处，太阳永远是正午位置，分不清东西南北。\n倒是省去战斗的力气了，可是接下来要去哪里呢？\n“宁——瑠——！”\n“宁瑠—”\n荒原像山谷一样传来回音。\n除此以外，没有变化。\n爱只能继续往可能是前的方向走。\n“宁瑠——”\n“别喊了。”\n“哇！”\n青沼宁瑠好像是突然出现的，吓了爱一跳。\n“今天很不一样，你是真的小爱吧？”\n“还能有假的？”爱戴上兜帽拉紧了做个鬼脸“怎么样？”\n宁瑠不客气地伸上来两只手捏捏她的脸。\n“嗯，应该是真的。”说完自己也笑了。\n“坐下吧，我带了野餐垫。”\n爱这才注意到有野餐垫这么一回事，红白格子的野餐垫，不过水和食物什么都没有。\n爱一坐下，就有适时的微风吹过来，如果不是在寸草不生的荒原上，观感应该要好很多。\n她们有很长时间没有见面了，这样突兀地坐在一起反而没有什么话说。爱来之前准备了一些重逢的说辞，现在也全忘了，这两人坐了好一会儿，宁瑠才开口问：\n“是里账他们要你来的吗？”\n“是我自己要来的。”打开了话匣子就停不下来“宁瑠现在在什么地方，连公司也找不到？”\n“秘密。”宁瑠竖起食指，微笑着拒绝了回答。\n“其实小寿知道的吧，但是怎么问她也不说。”\n“看来你们的关系已经很好了。”\n“嗯。”爱环抱着腿，兜帽遮了眼睛，看不清表情。\n“还有就是…对不起，那天、没接电话…”\n“没事。”\n宁瑠也学着她把下巴垫在膝盖上。\n爱把兜帽摘下，歪头看着她。\n“好可爱。”\n“什么？”\n“宁瑠。”\n“是吗。”\n宁瑠不置可否，她还是和以前一样的装扮，麻花辫和黑白的修士服。\n“身材也很好。”\n“这种话已经说过很多遍了。”\n“嗯……还有就是…”爱很苦恼地托着脸“不知道说什么了…”\n“…”宁瑠很小声的笑了一下，问道“小爱有交到新朋友吗？”\n“有啊，奇蛋里的那么多，还有小寿。”\n“学校呢？”\n“学校啊…我转学了呢。”爱也不知道从何说起“学校里没什么朋友…不过也没有人欺负我。”\n“啊还有，泽木老师也转去那边了，在学校很照顾我。”\n“妈妈现在不用出去打工了，比以前开心很多。”\n“然后还有…”爱掰着手指数这些事“还有今天见到了宁瑠～”\n“泽木老师…那桃慧呢？”\n“有段时间没看见了…但是上次一起去逛街还拍了照片…”爱伸手插兜，忽然一愣“忘记了没法带进来…”\n“那就下次。”宁瑠站起来，把碎发捋到耳后“下次晚上再来吧，白天做梦很难。”\n“啊、好。”\n一切场景都在瞬间崩塌了，爱在床上醒来，外面的阳光透过床帘，好像只是一场梦。",
    "replies": [
      {
        "author": "景清396",
        "content": "大户爱行走于荒原。\n这里是宁瑠的梦，里账和表账研究的新科技，即使本人不在，即使没有死亡，也能弄出一个似是而非的奇蛋来。\n因为宁瑠没有自杀，所以这里没有蛋，爱来到荒原上只带着那只笔。\n这里也没有“视而不见”和“黑子”，荒原就是荒原，一棵树也看不见，泛黄的土地延伸到无限远处，太阳永远是正午位置，分不清东西南北。\n倒是省去战斗的力气了，可是接下来要去哪里呢？\n“宁——瑠——！”\n“宁瑠—”\n荒原像山谷一样传来回音。\n除此以外，没有变化。\n爱只能继续往可能是前的方向走。\n“宁瑠——”\n“别喊了。”\n“哇！”\n青沼宁瑠好像是突然出现的，吓了爱一跳。\n“今天很不一样，你是真的小爱吧？”\n“还能有假的？”爱戴上兜帽拉紧了做个鬼脸“怎么样？”\n宁瑠不客气地伸上来两只手捏捏她的脸。\n“嗯，应该是真的。”说完自己也笑了。\n“坐下吧，我带了野餐垫。”\n爱这才注意到有野餐垫这么一回事，红白格子的野餐垫，不过水和食物什么都没有。\n爱一坐下，就有适时的微风吹过来，如果不是在寸草不生的荒原上，观感应该要好很多。\n她们有很长时间没有见面了，这样突兀地坐在一起反而没有什么话说。爱来之前准备了一些重逢的说辞，现在也全忘了，这两人坐了好一会儿，宁瑠才开口问：\n“是里账他们要你来的吗？”\n“是我自己要来的。”打开了话匣子就停不下来“宁瑠现在在什么地方，连公司也找不到？”\n“秘密。”宁瑠竖起食指，微笑着拒绝了回答。\n“其实小寿知道的吧，但是怎么问她也不说。”\n“看来你们的关系已经很好了。”\n“嗯。”爱环抱着腿，兜帽遮了眼睛，看不清表情。\n“还有就是…对不起，那天、没接电话…”\n“没事。”\n宁瑠也学着她把下巴垫在膝盖上。\n爱把兜帽摘下，歪头看着她。\n“好可爱。”\n“什么？”\n“宁瑠。”\n“是吗。”\n宁瑠不置可否，她还是和以前一样的装扮，麻花辫和黑白的修士服。\n“身材也很好。”\n“这种话已经说过很多遍了。”\n“嗯……还有就是…”爱很苦恼地托着脸“不知道说什么了…”\n“…”宁瑠很小声的笑了一下，问道“小爱有交到新朋友吗？”\n“有啊，奇蛋里的那么多，还有小寿。”\n“学校呢？”\n“学校啊…我转学了呢。”爱也不知道从何说起“学校里没什么朋友…不过也没有人欺负我。”\n“啊还有，泽木老师也转去那边了，在学校很照顾我。”\n“妈妈现在不用出去打工了，比以前开心很多。”\n“然后还有…”爱掰着手指数这些事“还有今天见到了宁瑠～”\n“泽木老师…那桃慧呢？”\n“有段时间没看见了…但是上次一起去逛街还拍了照片…”爱伸手插兜，忽然一愣“忘记了没法带进来…”\n“那就下次。”宁瑠站起来，把碎发捋到耳后“下次晚上再来吧，白天做梦很难。”\n“啊、好。”\n一切场景都在瞬间崩塌了，爱在床上醒来，外面的阳光透过床帘，好像只是一场梦。",
        "floor": 1
      }
    ]
  },
  {
    "title": "[似人警告]高松灯捡到了放射源",
    "author": "历史转折...",
    "reply_count": 433,
    "timestamp": "2025-11-24 09:06:20",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8907685178",
    "content": "高松灯捡到了放射源\n高松灯很喜欢收集东西。\n从笔记本，铅笔等文具，再到创可贴等小物件，最近她又迷上了收集金属物件，只要是在路上遇到的金属制品，她都会捡起来揣在兜里。\n这天，灯走在从家到天文馆的路上。\n她望着天上的星星，她们高高在上，和自己不在一个世界。\n“如果……我也能成为星星，散发能量……”但高松灯现在连成为人类都做不到，怎么能奢求这些呢？\n这时，她感到自己脚底下踩着什么东西。\n抬起脚定睛一看，是一条金属项链。\n做工很精准，路灯灯光照在它上面，散发出迷人的金属光泽。\n灯的收藏欲犯了，想把它拾起来据为己有。\n但直觉告诉她现在应该赶快离开，来路不明的东西不要轻易去动。\n权衡再三，灯还是把它捡了起来，揣进了衣服兜里。\n真美丽呢，要是把它挂在脖子上，ano酱一定会夸我可爱吧，灯美美地想着。\n天上的恒星闪烁着，他们的聚变反应一刻也没有停歇。\n就在刚才，灯不再是人类了。\n她捡到的不是项链，而是铱-192。\n一种放射源，用来做金属探伤。\n此时此刻，灯细胞内的染色体被杂乱的糅合在一起，巨量的中子辐射击穿了灯的dna，使细胞无法再生。\n她的细胞每时每刻都在凋亡，而没有新的细胞即时补充。\n灯的肉体已经死了。\n她再也无法成为人类。",
    "replies": [
      {
        "author": "历史转折中的集安🛡",
        "content": "高松灯捡到了放射源\n高松灯很喜欢收集东西。\n从笔记本，铅笔等文具，再到创可贴等小物件，最近她又迷上了收集金属物件，只要是在路上遇到的金属制品，她都会捡起来揣在兜里。\n这天，灯走在从家到天文馆的路上。\n她望着天上的星星，她们高高在上，和自己不在一个世界。\n“如果……我也能成为星星，散发能量……”但高松灯现在连成为人类都做不到，怎么能奢求这些呢？\n这时，她感到自己脚底下踩着什么东西。\n抬起脚定睛一看，是一条金属项链。\n做工很精准，路灯灯光照在它上面，散发出迷人的金属光泽。\n灯的收藏欲犯了，想把它拾起来据为己有。\n但直觉告诉她现在应该赶快离开，来路不明的东西不要轻易去动。\n权衡再三，灯还是把它捡了起来，揣进了衣服兜里。\n真美丽呢，要是把它挂在脖子上，ano酱一定会夸我可爱吧，灯美美地想着。\n天上的恒星闪烁着，他们的聚变反应一刻也没有停歇。\n就在刚才，灯不再是人类了。\n她捡到的不是项链，而是铱-192。\n一种放射源，用来做金属探伤。\n此时此刻，灯细胞内的染色体被杂乱的糅合在一起，巨量的中子辐射击穿了灯的dna，使细胞无法再生。\n她的细胞每时每刻都在凋亡，而没有新的细胞即时补充。\n灯的肉体已经死了。\n她再也无法成为人类。",
        "floor": 1
      },
      {
        "author": "历史转折中的集安🛡",
        "content": "灯来到了ring门口。此时距离她捡到放射源过了2小时。\n今天是MyGO！！！！！的live，灯戴着放射源来到了后台。\n“哇哇，小灯！你的这条项链真漂亮，闪闪发光的呢。”\n“是吗？谢谢小爱……”如愿以偿的灯很开心。\n“好了好了，别墨迹了，观众还在等着我们呢。”急性子的立希催促道。\n“好的，立希酱，那我就戴着这条项链上台吧。”\n乐队少女们不知道的是，由于自己距离放射源的距离过进，五人都受到了不同程度的辐射。\n“太棒了，今天的live大成功呢！”爱音蹦蹦跳跳地走下了舞台。\n“是的……今天的大家，都很努力”灯附和道。不知是不是因为主唱太过拼命的缘故，灯感觉自己今天有点头晕。\n此时距离她捡到放射源过了4小时。\n灯把项链摘了下来。\n“诶，小灯怎么不戴着了，是不喜欢吗？”爱音问道。\n“我想了很久，还是决定把项链送给小祥……她一定会喜欢的。”灯把项链放在了爱音手里\n“我们的小灯真是体贴人呢♡”\n“哈？灯当然体贴人了，还要你说？”立希插嘴到。\n“好了好了，rikki别生气了，下次去水族馆带你一个。”\n“哈！？我才不是为了那个……”",
        "floor": 2
      },
      {
        "author": "历史转折中的集安🛡",
        "content": "随着时间的流逝，灯身体的不适感越发明显，她突然感到想吐。\n“小爱，我去趟厕所。”\n“不用我陪你吗？”\n“不……不必了。”\n灯强忍着恶心走进了厕所隔间，在里面呕吐不止。\n她突然发现自己的右手，也就是捡项链的那只手，皮肤发红。\n灯没在意，以为只是过于激动导致的。\n走出厕所后，灯感到一阵天旋地转，随后倒在了地上。\n“灯！你没事吧！”MyGO众人赶快叫来了救护车，把灯送进了医院。\n而那个辐射源，还紧紧攥在爱音的手中。\n自从灯捡到辐射源到她摘下辐射源把它交给爱音为止，灯累计受到了大于4000毫希弗的辐射。\n相当于一个人做了40次x光检查。\n这足以致死。\n灯现在成为了一个行走的辐射源，她的每一次呼吸，每一次运动，都会将大量的辐射散播出去。\n而这一切，灯丝毫不知情。\n她只想和自己的队友组一辈子乐队。\n仅此而已。",
        "floor": 3
      },
      {
        "author": "芙洛结思",
        "content": "好好好，符合id",
        "floor": 5
      },
      {
        "author": "银狐诗琅",
        "content": "孕吧的大家都好有才华啊",
        "floor": 7
      },
      {
        "author": "琼华重梦",
        "content": "速更，夜不能寐",
        "floor": 8
      },
      {
        "author": "阴次里-",
        "content": "看见标题就绷不住了",
        "floor": 10
      },
      {
        "author": "RusPup",
        "content": "很创新的冰😰",
        "floor": 12
      },
      {
        "author": "尹星筱❤️",
        "content": "在写快点，天才",
        "floor": 13
      },
      {
        "author": "寐晓醒时",
        "content": "有现实报道案例反而比那些赤人分市更冲击",
        "floor": 19
      }
    ]
  },
  {
    "title": "千早爱音遇见了伪人",
    "author": "永恒之春",
    "reply_count": 3729,
    "timestamp": "2025-11-24 09:06:26",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9042460674",
    "content": "灵感来自曼德拉记录和“这不是我邻居”\n纯脑洞作，能写多少写多少吧。\n应该不会死人死的太惨烈（吧？）",
    "replies": [
      {
        "author": "永恒之春",
        "content": "灵感来自曼德拉记录和“这不是我邻居”\n纯脑洞作，能写多少写多少吧。\n应该不会死人死的太惨烈（吧？）",
        "floor": 1
      },
      {
        "author": "永恒之春",
        "content": "Ring的排练室内，阵阵悦耳的音乐传来，却又好几次被一阵吉他的错音打断。\n“当朗—”\n吉他发出刺耳的噪声。\n“......爱音，今天怎么回事？”\n排练室里的空气有点僵硬，立希把鼓棒放下，略微疑惑地看向爱音。\nMyGO已经办过不少live了，爱音也算是个吉他老手了，怎么今天连续犯了好几次错？五次错音？认真的？\n立希刚想给爱音上一波压力，但看到爱音额头上的汗珠，以及她紧皱的眉头，咽下了嘴边的话语。\n“要，要休息一下吗？”\n灯投来了关切的目光。\n“停一下吧，她状态看着不是很好”\n素世主动放下了贝斯，对着爱音眨了眨眼。\n“嗯，那就先休息一下吧，爱音，你调整一下状态。”\n立希点点头，随即拿起一旁的矿泉水瓶，喝了一口。\n“我.....我去趟厕所！”\n爱音把吉他放好，跑出了排练室。",
        "floor": 2
      },
      {
        "author": "永恒之春",
        "content": "千早爱音感觉很怪。\n不知道为什么，今天在livehouse排练的时候，总感觉有人在看着自己。\n哪怕自己知道排练室内就只有mygo的五人，她还是感觉有其他人盯着自己，从排练开始到现在，自己一直在刷刷地冒冷汗，弹奏吉他的手指也好几次因为僵硬而一动不动。哪怕出了排练室，她还是感觉脑后一阵发麻。\n“到底怎么回事呀.......”\n爱音跑到Ring的门口，走出室内，试图通过吹一吹凉风让自己清醒一点。\n和风拂面，爱音做了几个深呼吸，闭上眼睛试图让自己放松，这种策略很有效，在两次深呼吸之后，她就感觉不到那种怪异的恐惧感了。\n睁开眼睛，视觉从黑暗中转化，再回归出Ring附近的繁忙商业街、爱音正打算转身回到排练室，余光却扫到了一个灰色的小小身影。\n“唉？Tomorin？你也出来透透气吗？”\n她露出一副笑容，迎了上去，被叫住的那只小企鹅缓缓回头，用琥珀色的眼睛看着她，也带上了笑容。\n“啊，下午好啊爱音，我正打算去便利店买点水喝呢。”\n“嗯嗯，是立希之前准备的水不够喝吗？”\n“嗯，是这样的呢，爱音，我也得给你买一份。”\n对方重重地点点头，然后又转头，打算离开，却又好像突然想到了什么，停下脚步，转身面向爱音。\n“爱音，要和我一起去吗？那段路很远的。”\n“唉？便利店不就在旁边吗？”\n爱音有些尴尬地笑了，指了指两人正对面的便利店，大概只有10米左右的距离。\n“嗯.....原来如此。”\n“Tomorin？”\n“没事，爱音，应该是我说错话了。”\n高松灯咧开嘴笑了，然后又收束表情，让自己变成一张扑克脸，慢慢朝着便利店走去了。\n“真奇怪啊.....Tomorin怎么了这是？”\n爱音摇晃着脑袋，准备往排练室走，灯怎么这么怪？回头问一问吧？\n她走回排练室，过了一会儿，灯也回来了，众人又开始了排练，这次就很顺畅了，爱音摆脱了那种怪异的感觉，弹地很卖力。\n“好，那么今天就到这。”\n“明天的live，大伙儿好好表现。”\n立希略微笑了一下，随后起身。收好自己的东西。爱音对着她比了一个V，而乐奈则是直接扛起吉他就往门外走。在大家陆续离开之后，爱音叫住了刚准备离开的高松灯。\n“Tomorin，等一下。”\n“唉？ano酱？”\n“给你，零钱，之前买水的时候不是也给我买了一瓶吗？”\n爱音拿出自己的钱包，刚掏出一张纸币，小企鹅一副疑惑的神情却让她的动作卡住了。\n“我.....没记得给你买过水啊？”\n“唉唉唉？那Tomorin，中途休息的时候你不是去便利店买水了吗？还说立希带的水不够呢！”\n“我....中途没有出去过啊？立希带的水完全是够的啊？”\n“唉？”\n爱音瞳孔微缩，突然意识到了自己怪异感的来源。",
        "floor": 3
      },
      {
        "author": "特图god-",
        "content": "侦探爱音要启动了",
        "floor": 4
      },
      {
        "author": "诗鸽鸽",
        "content": "是不是我跪下来求你你才更新啊😫？是不是我跪下来求你你才更新啊😫？是不是我跪下来求你你才更新啊😫？",
        "floor": 6
      },
      {
        "author": "十二月20",
        "content": "主播怎么还不更新，是不是似了啊 👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？👿沟槽的要我用鞭子抽你才更新？😇亲爱的的要我用言语夸你才更新？沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑",
        "floor": 7
      },
      {
        "author": "永恒之春",
        "content": "好困，写一半不写了，该睡觉了🤤",
        "floor": 8
      },
      {
        "author": "永恒之春",
        "content": "“等等.....Tomorin，你确定吗？我之前可是看到你去买水了哦！我还跟你聊过一阵子哦！”\n“唉？那个.....我，我的确没出去过......”\n爱音看着灯的脸，小家伙好像在自我怀疑一样，努力回想着自己的记忆内容，她的表情告诉爱音，她真的不知道自己有过这样的经历。\n“怪了......”\n爱音咬着嘴唇，深吸了一口气，不确定自己之前看到的到底是谁，难道是认错了.......\n不，不对，那家伙很明显是灯，而且，知道MyGO!!!!!的五人在排练，知道立希负责买水，知道自己的名字......\n想着想着，那阵恐惧感又找了回来，她僵在原地没动弹，脑中一片混沌。\n“ano酱.....”\n灯凑了过来，一脸关切地看着她，爱音连忙挥挥手。\n“哎不不不！我，我没事....那个，Tomorin！”\n“嗯！”\n“我今天送你回家吧，之前好像，就是，遇到了一个很.....很怪的人？”\n爱音也不知道自己为什么要这么说，也许之前看到的那个“灯”只是一个小小的错觉？但不管怎么说，她很担心灯的安危，这么做的话，也没错就是了。\n“嗯.....好。”\n灯不出意料地答应了下来，爱音对她点点头，把自己的吉他装进包里，和灯一起走出了Ring。",
        "floor": 10
      },
      {
        "author": "永恒之春",
        "content": "两人一前一后，爱音在前，灯在后，走在商业街的路上。乐福鞋踩在石板路上，发出踏踏的声响，回荡在商业街内。\n今天不知道为何，各路商店关门的时间都很早，现在仅仅只是黄昏时分，商业街就冷清的几乎见不到多少人了。两人能看到的路人，也多行色匆匆，迅速从各路便利店购置好商品后，就急忙前往自己的下一个地点。\n“大家都怎么了......看着好忙啊。”\n爱音打量着附近的环境的同时，和灯聊着天，企图排解一下心中不安的情绪——她知道这样的街景显然意味着某些不对劲的东西。但她又不知道到底发生了什么，这一点让她很害怕，同时也很后悔自己为什么平时不多关注关注一下新闻，这显然是有什么不得了的事情发生了。\n“嗯......好像，早上的时候，电视新闻说......”\n谢谢你，Tomorin！\n爱音听到这句话，仿佛抓住了救命稻草一样，急忙追问了一句。\n“说什么了？”\n“不是很清楚......只是说，警视厅提醒市民，今天黄昏之后，大家就不要多出门了，而且外面如果有什么人在敲门的话，也千万不要开.......具体原因没说，只说是有危险。”\n“怎么这样.......”\n爱音一边听着灯的叙述，一边只感觉自己的不安感越来越强，真的有什么大的事情发生了，而且还是警视厅提醒的.......难道是有杀人犯游荡吗？那为什么仅限于晚上......还有那个看上去很像灯的人，到底是怎么回事？不.....先不管这些东西有多让人迷惑，它们同时也很吓人啊！怎么看怎么像恐怖片里的情节啊！",
        "floor": 11
      },
      {
        "author": "永恒之春",
        "content": "时间伴随着两人的前进而悄然流逝，夕阳西下，微弱的阳光照射着天桥的栏杆，反射出一丝寒光，又渐渐归于黑暗，沉寂下来。\n“那，Tomorin，我要不在你家......”\n爱音刚想提出在灯家留宿的意见，就突然听见了身后传来一阵轻微的脚步声，她还以为是灯在快速靠近她，但转头一看，小企鹅呆站在原地，只是转头看了看身后。\n“怎么了吗？”\n她脚跟转了一下，迅速回身凑到了灯的旁边，后者眨了眨眼，皱着眉头看向身后的绿化带，但那边只有沙沙响动的树叶。\n“刚才......有脚步声，但是什么都没有。”\n“我也听到了，Tomorin.......”\n两人互相对视着，爱音从灯的眼神中读出了和自己一样的情绪——害怕。\n“我们快点走吧......Tomorin，我，我今晚要不在你家留宿吧，我父母会同意的。”\n“嗯”\n灯迅速点了点头，两人随后没多说什么，只是赶着路，脚上的步伐明显加快了很多。\n越过天桥，走到居民区附近，附近的行人......好吧，附近什么行人都没有。\n“怎么一个人都没有呀......就我们俩，这也太不对劲了吧........”\n一阵冷风吹来，爱音打了个哆嗦，不是因为冷，而是紧张。她现在看着空荡荡的街道，就感觉哪里都有可能窜出来个妖怪或者杀人狂一样。\n话音刚落，就是死寂沉沉，近乎无声的世界，只有摇曳的树木制造出的一些沙沙声，和空气流动的声音回荡着。\n灯刚想说什么，突然一阵刺激的蜂鸣声响起，打断了她的话语，同时也打破了寂静的气氛。\n“——————”\n“这条广播由东京都警视厅播放。”\n广播声在街道上回响，两人一边留意着广播的内容，一边走得更快了。\n“请注意，市民们，不要在街道上逗留，目前已有可靠证据表明，有一种未确认生物会在夜间徘徊于市内，危害市民们的生命安全。”\n“目前将其名称假定为‘伪人’，‘伪人’会伪装成您或者您的亲朋好友的样子，以接近市民，并通过某种特殊的手段杀人。”\n“目前尚不清楚有多少伪人分布于市区内，请所有市民朋友注意，不要给任何人开门！不要让任何人进入您的居所！不要在街上逗留！”\n“目前还在街上的市民请立即寻找最近的封闭建筑物进入，并用重物封堵门窗及通风口，切记，不要让任何街道上的人员进入您的居所！我们无法保证那真的是人！”\n“同时，不要离开您的·&@#(%#*$————\n广播突然被一阵杂音打断了，紧接着，就是一阵虚无。\n“......”\n爱音看了一眼灯，两人沉默了一下，紧接着，她就一把拉住了灯的手。\n“我们走！”\n灯没有回话，但立马明白了她的意思，两人在街道上狂奔起来。",
        "floor": 12
      },
      {
        "author": "特图god-",
        "content": "这环境描写好吓人",
        "floor": 14
      },
      {
        "author": "永恒之春",
        "content": "🤗帮烂醉如泥的舍友收拾完卫生，好困，睡了，明日再更",
        "floor": 16
      },
      {
        "author": "＊Starless",
        "content": "沟槽的要我用鞭子抽你才更新？👿亲爱的要我用言语夸你才更新？😇沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 你是我叠快更新😭沟槽的要我用鞭子抽你才更新？👿亲爱的要我用言语夸你才更新？😇沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 你是我叠快更新😭沟槽的要我用鞭子抽你才更新？👿亲爱的要我用言语夸你才更新？😇沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 你是我叠快更新😭沟槽的要我用鞭子抽你才更新？👿亲爱的要我用言语夸你才更新？😇沟槽的非得我拿绳子上吊你才更新是吧？😭👋｜🪑 你是我叠快更新😭",
        "floor": 17
      },
      {
        "author": "このまま秦谷美铃",
        "content": "断在这里给我们玩寸止是吧",
        "floor": 19
      },
      {
        "author": "贴吧用户_7yWGaQa",
        "content": "后续呢？算了直接企鹅扛刀，我赌50块日元go5人存活率不超过50%，输了扣小祥账户上",
        "floor": 20
      }
    ]
  },
  {
    "title": "【mygo×jojo】MyGO的奇妙冒险---但是末世",
    "author": "Soyor1n",
    "reply_count": 92,
    "timestamp": "2025-11-24 09:06:30",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9772633019",
    "content": "一开始，每个人都以为这不过是一场普通的暴雨\n一轮持续时间略久的雨季\n一些城市的短暂内涝\n迅速抬升但应该会恢复的物价\n报道里的少量伤亡\n网上铺天盖地的抱怨\n不断增加的伤亡数字\n某个临界点后彻底放飞的物价\n世界范围的灾难预警\n低洼沿海城市的停摆\n大量人口的迁移\n社会秩序的崩塌\n世界末日的到来\n……\n它早已与每个人息息相关\n……\n这是拥有替身的mygo众人在末世中挣扎与成长的故事，以替身战斗为核心，每个角色的替身都会尽可能原创。\n由于大纲完成于Mujica播出前，所以主要角色仅会涉及mygo五人与丰川祥子、若叶睦。希望你能与她们一同见证那个结局。",
    "replies": [
      {
        "author": "Soyor1n",
        "content": "一开始，每个人都以为这不过是一场普通的暴雨\n一轮持续时间略久的雨季\n一些城市的短暂内涝\n迅速抬升但应该会恢复的物价\n报道里的少量伤亡\n网上铺天盖地的抱怨\n不断增加的伤亡数字\n某个临界点后彻底放飞的物价\n世界范围的灾难预警\n低洼沿海城市的停摆\n大量人口的迁移\n社会秩序的崩塌\n世界末日的到来\n……\n它早已与每个人息息相关\n……\n这是拥有替身的mygo众人在末世中挣扎与成长的故事，以替身战斗为核心，每个角色的替身都会尽可能原创。\n由于大纲完成于Mujica播出前，所以主要角色仅会涉及mygo五人与丰川祥子、若叶睦。希望你能与她们一同见证那个结局。",
        "floor": 1
      },
      {
        "author": "欧阳job",
        "content": "好看的，很少见的原创替身呢……\n战斗相当有原作的味道，人设也在好好把握，期待后续",
        "floor": 2
      },
      {
        "author": "咕咕的肚脐眼",
        "content": "天气预报做的？",
        "floor": 4
      },
      {
        "author": "Soyor1n",
        "content": "第一章 ①\n一开始，所有人都认为这不过是一场普通的暴雨\n一轮持续时间略久的雨季\n一些城市的短暂内涝\n迅速抬升但应该会恢复的物价\n报道里的少量伤亡\n网上铺天盖地的抱怨\n不断增加的伤亡数字\n某个临界点后彻底放飞的物价\n世界范围的灾难预警\n低洼沿海城市的停摆\n大量人口的迁移\n社会秩序的崩塌\n世界末日的到来\n......\n它早已与每个人息息相关\n#----#\n高松灯想不明白，大家好像昨天还在一起练习、一起live，一起为各自的未来迷茫着，憧憬着，可转眼间，却经历了一场，几乎要毁灭人类文明的灾难。\n连绵的暴雨久久没有停止，逐渐将世界导向末日。不止是沿海城市几近淹没，内陆地区的洪灾同样极其严重。交通停摆，大量耕地无法种植与收获，国家体系在这种情况出现后，仅仅坚持了数周便宣告崩溃。\n不再有人去维系的治安，短时间内就彻底崩盘，而没有了秩序的约束，文明也便荡然无存，恐惧压过勇气，恶念胜于道德，每个人都为了生存而抛却人性，世界俨然一片末日景象。\n若是在正常的世界，后续的发展，可能会按“少女们为生存拼命挣扎，但仍无法与残酷的末世相抗衡”的痛苦挣扎方向进展，可与之不同的是，这个世界……是有着“替身”存在的。\n拥有替身的人被称为“替身使者”。所谓替身，在一开始，经常被拥有它们的替身使者，当作是强行寄宿于身体中的“恶灵”，但在研究过后，很快就能理解，替身只是替身使者精神力的体现，也是他们不可分割的一部分。\n接纳了替身的存在后，替身使者便可随时将其特有的、通常表现为人形的替身唤出，通过替身，使用其独特的，超自然的替身能力，且常常遵循以下规律:\n1、替身通常不具有意识，遵循替身使者的意志而行动\n2、每名替身使者只会拥有『一项替身能力』，替身与其能力有时会因替身使者的缘故得到成长\n3、替身受到的伤害会直接反映到本体身上，本体若死亡，替身也会随之消失，反之亦然\n4、普通人无法看见替身，也无法伤害到替身，只有替身或替身能力可以攻击到替身\n5、替身会遗传，但几乎不会存在相似的替身能力\n6、以上规律均有例外\n从穿梭次元、转移灾厄到普通的发射指甲，不同的替身，特性与能力可谓是千奇百怪。而即使将替身能力排除在外，大多替身也可以做到，在最多离开本体数米开外，仅凭替身的“身体素质”进行打击的情况下，造成超越常人的破坏。\n替身的来源亦是众说纷纭，这种不为大众所知，但也算不上什么秘密的现象，却并没有稳定的再现规律。有人天生就是替身使者，有人在成长中，逐渐发现自己的特殊，有人在极端情况下觉醒，有人将技艺磨炼至极后升华，有人经过某些神秘物品的激发后存活，并最终获得替身。不论如何，替身使者与他们如何觉醒的经验，都十分稀少且珍贵，大多数替身使者也都明智的，选择了隐藏自己，这也是至今为止，没有形成一个可以有效收编、管理替身使者机构的原因。\n回归正题。在社会开始崩溃前，有人便依靠替身，提前预知到了现在的情形。若叶睦的替身『黄瓜城堡(Cucumber Castle)』所拥有的能力，相较于直接的战斗性能，要更加偏向功能性。其对植物的操控能力，更是使得睦能够感知到它们的心绪，以此来与植物交流。\n而就在这场暴雨，刚开始落下的那一天，独自撑伞，前去照料园艺部黄瓜田的若叶睦，在一路上就不断的接收到，路边植物传来的紧张情绪，令她不禁在这奇异的氛围下加快了脚步。直至抵达目的地，静下心来，与那些长久相处的黄瓜细细沟通，才得知它们如此紧张的真相:\n---'这场雨，好像永远都不会停歇'",
        "floor": 5
      },
      {
        "author": "Soyor1n",
        "content": "第一章 ②\n睦十分相信自己的能力，也同样信任着那些黄瓜，可这一惊人的情报，并非是睦一人可以处理的。恰在此时，睦心底里能依靠的两人，都出了不同的状况:丰川祥子在不久前，就彻底失联，至今仍未寻到。长崎素世更是在退回了自己的礼物后，至今都不再搭理自己。没有任何人可以倾诉，睦只能老老实实的，将这个发现汇报给了家人。\n知晓替身能力的神奇，若叶家对此不敢轻视，立刻思考起后续的行动。若这种事情真的发生，那必将为人类社会带来毁灭性的打击，想要在之后保全自己，就必须提前做好应对。\n本来他们最好的选择，就是与家大业大，同时替身使者含量极高的丰川家合作。但随着唯一与若叶家，维持有利益之外情分的丰川清告夫妇，一者失联一者自杀……且其独女丰川祥子同样在近期失踪，若叶家与丰川家的关系，也因此变的微妙起来---两家本就只是因若叶睦父辈之间的情谊与利益而靠拢，失去这一层关系后，家底与实力远超若叶家的丰川集团，大概率不会允许睦这样重要的替身使者，拥有自由。\n所以出于对女儿的保护，与不愿被它人所掌控的心思，他们更倾向于独立，又或是在平等的前提下，与必要的势力达成合作。\n因此，若叶家便看上了与睦有一定关系，且全员都为替身使者的“MyGO!!!!!”众人。经过沟通，出于对睦能力的信任，即使大家的关系仍有些微妙，若叶家、要家与MyGO!!!!!众人也还是在这种情形下，迅速的搭上了线，开始讨论后续的准备。\n若事情真的一发不可收拾，提前的准备与替身能力，将会是在末世里生存至关重要的优势。若叶家因此才下定决心，与MyGO!!!!!和同样极有权势的要家达成合作，毕竟以要乐奈的身份来说，这种程度的大事，本就不可能将要家排除在外，只由若叶家自己，单独与MyGO!!!!!众人达成合作了。\n三方都有自己加入的理由，若叶家需要“MyGO!!!!!”众人的替身，来保证末世里的绝对武力，要家则看上了若叶睦那，加速作物生长的战略性能力。乐队的众人也需要有足够安全的地方，安置家人，在可能到来的末世中求得生存。\n三方一拍即合。在对未来仍然懵懂的文明社会中，尚有一定权势的要家与若叶家，于灾难彻底成型前，便开始迅速囤积所有有用物资，各自招募如医生、工程师等，能够派上用场，且经过考察能大致信任的人手，以应对未来各种突发情况。\n两家在考察后，选择买下位于城市周边山头上，附带有成型房屋的大片土地，作为据点的雏形。随后在不记花费的金钱攻势下，利用这些很快就要失效的资源，调动文明最后的余晖，于世界大乱之前，成功完成了，这一满足各种需求的末日据点，重中之重便是那耗费大量物力、做好防雨措施、完成各项改造后，才终于完工的大面积连栋温室，以供若叶睦施展能力，为据点提供重要的食物来源。\n正如先前所言，『黄瓜城堡』的能力，有着十分强大的功能性，在将替身本体埋进地下后，方圆百米内的土地，就将被其完全接管。范围内的植物不仅能加速生长，还会直接被若叶睦控制，而范围外的邻近植物，虽不能精密的控制，但也能在其间接影响下，将其塑型并小幅度加速生长。因此据点种植区的一部分加固、排水工程，都是由受影响的植物来代劳的。\n『据点』就这样正式形成，在此期间，一些正常情况下无法合法得到的物品，也被从各种渠道采购而来，提升着据点的武装能力，以震慑那些觊觎据点的普通敌人。至于大规模袭击与替身攻击，就要看据点内的几位替身使者，到时又如何发挥了。\n在各方面的努力下，转移到『据点』内的众人，顺利避开了秩序崩塌前后的大混乱。期间『据点』也不时派人，去到市里侦查详细情况，但随着文明的彻底崩溃，外界的混乱程度，很快就远远超出了这些人员能够应付的范畴，『据点』便暂时停止了对外探索，专心守好自己的一亩三分地，渡过了一段平静的日子。\n几个月过去，外界人口已百不存一，也就是在那时，数月间持续不断的暴雨，雨势终于有了一次明显的减弱，使得白天重新拥有了基本的可见度。纵使其仍未停歇，但也无疑让仍然幸存的人们，有了难得的喘息机会。\n虽然提前就解决了电力问题，但由于网络的中断，这段时间内，据点若想了解外界情况，只能通过幸存的无线电爱好者，与前来求取庇护的难民，来获取对外界情况只言片语的描述。这种无法及时掌握外界情况的状态，或许会发展成团灭的导火索，因此在察觉到雨势的减弱后，身为目前据点管理者的都筑诗船，经过与mygo众人的讨论，决定先由能力配合起来，较为全面的高松灯和千早爱音，去往城里探明现状。\n由于道路大多无法通行，据点只能将她们开车送到接近山脚的位置，此后的路，大多被完全淹没或损坏，只能由二人展开车上携带的、经过魔改的气垫船，带着出行所需的各种装备，自行驶向市区。\n作为先遣队的她们并无明确目标，只需顺便关注城中，是否有成规模组织出现、哪些路段无法通行、哪里尚有幸存者据点等情报便可。",
        "floor": 6
      },
      {
        "author": "Soyor1n",
        "content": "第一章 ③\n二人一路乘着气垫船，沿街道探索，一些不便通行的地方便由替身合力将船抬过，但除去已经听了数月的磅礴雨声，和偶尔能看见的浮尸外，整个近乎被淹没的城市一片死寂，只偶尔一些有船只停靠的楼栋中，会扫来阴冷的审视目光，于权衡后，目送着她们离开。\n虽说地势偏低的低矮房屋，大多都早已被淹没，但还是能有不少多层结构的建筑，能供幸存者去探索。二人行至一片曾是商圈的地点，考虑到以商场内可能存在的物资储备，或许足够支撑起一个幸存者据点，爱音与灯在商量之后，便打算入内搜查一番，看看能否有新的发现。\n#----#\n“tomorin，你看这个!”\n耳边同伴的声音，将灯从回忆中拉出。她抬头，看向身边的粉色头发少女，爱音正满脸追忆的，向她展示着手中的一小把吉他拨片。经过刚才的探索，商场内并未发现除哄抢、搬运外的长期活动痕迹，只剩一些，与生存无关的物品遗留，爱音便是在一家乐器店内，发现了这些拨片。\n“之前都忘了多准备一些，虽然现在几乎没有时间继续乐队活动，但为了能在雨停之后的再一次live上吓大家一跳，我可是有在偷偷练习吉他的哦”\n“不过这件事还是要拜托tomorin保密了”\n灯刚才因回忆而有些压抑的情绪略微褪去，过去几个月的经历，也让她慢慢懂得了一些道理，比如爱音总是能，体贴的察觉自己的负面情绪，然后不留痕迹的将其化去，就像现在，与之前的每一次……\n“小爱(Ano chan)，可以陪我去一个地方吗? ”\n#----#\n千早爱音还记得这里，在素世因为春日影的事情，罕见的发了脾气，失去联系的时候，前往月之森寻找无果的自己，第一次被邀请到了此处---高松灯曾经的家。\n那是多么久远的故事了呢?虽然时间上仅仅过去了数月，但给了爱音一股，强烈的恍若隔世感……仿佛这已经是另一个世界的回忆，不知何时溜进了自己的脑海中一样。灯同样怀有类似的感觉，又因为此行并没有明确的目的，她才有了久违的，想要回家看一眼的想法。\n楼下曾经喧嚣的马路早已堙于水下，见证了聚散离合的天桥，同样被幽深的水面吞没，但所幸水面尚未到达灯家所在的楼层，只需沿着外墙稍加寻找，很快便找到了能供人进入的窗口。\n爱音将气垫船停稳，固定在楼道窗口庞，伸手开窗，但其结构不知何处受到损坏，无法推动，爱音干脆直接唤出替身，直接将窗户卸下，带好提灯、手电筒后，便与灯一同翻过窗口，进入了楼道。\n即使过去了那么长时间，楼道深处也因为失去照明，而显得异常黑暗，灯却依然轻车熟路，很快便带着爱音，来到了自家门前。\n目前走过的的几个楼层中，都没有发现有人近期活动的迹象，而大多数屋子的门锁，也都不出所料的被撬开搜刮了一遍。\n唯一奇怪的便是，一路上的房门上，大都被贴了一层劣质封条，像是在标记哪些屋子已经被搜刮过一样，灯家的门口也同样不例外。\n没有在意的爱音随手将封条撕开，推开虚掩着的房门，二人先是谨慎的确认了屋内并无其他人存在，随后才轻推门板将房门合上，进入灯的房间准备进行例行汇报与休息。\n灯在放下提灯后便去往客厅，清点损失，并顺便寻找工具，打扫地板上的灰尘以便休息，爱音则在用短波电台，向据点汇报情况后，百无聊赖的，仔细打量起这个曾经来过一次的房间。",
        "floor": 7
      },
      {
        "author": "Soyor1n",
        "content": "第一章 ④\n提灯提供的光线略显昏暗，但已足够爱音审视细节，房间的布局与之前相比，没有发生变化，旁边的仙人掌似乎因为无人照看，已经枯死，角落里那台熟悉的天文望远镜，应该是因为和生活无关，没有被带去据点，不过即使带去了也无法看到星星......\n打量间，身旁浅绿色的窗帘仿佛被微风吹起，轻轻的搭在了爱音身上。\n'窗户明明没有打开，为什么窗帘会被吹动---'\n未等爱音反应过来，窗帘就突然一紧，死死的勒住了爱音!\n粉色的替身骤然浮现于爱音身旁，初看或许会首先惊艳于，那有类星环结构金线环绕的靓丽外表，细看下却能发现，其粉色的躯体支离破碎，似有一种……只得由根根细线设法连接，才能维系存在的感觉，这便是千早爱音的替身『东京爱音(Anon Tokyo)』。\n爱音在被袭击的瞬间，便尝试唤出替身自救，但未等东京爱音拨开缠绕着本体的窗帘，身后的另一片窗帘也突然发难，横挡在替身与本体之间，尽力纠缠，拖延着替身的自救行动。\n这已明显是替身攻击。在自己替身行动的同时，爱音也在试图通过喊话，来向灯传递出遇袭的信息，但轻薄的窗帘早已将其面部紧紧捂住，隔绝了爱音的呼吸与求救。眼见无法挣脱，爱音果断发动了自己的替身能力，一条透明的丝线连接起了两扇窗帘，竟让它们一同放弃爱音，彼此纠缠在了一起。\n『东京爱音』的能力正是“连接命运”。刚获得替身时，爱音仅当自己的能力只是简单的连线，在机缘巧合下才发觉，她所连接的竟是两端的命运，其诸多神奇妙用随后就将一一展现出来。\n一阵因缺氧而产生的晕眩感袭来，刚刚获救的爱音本能的大口呼吸着空气，正欲提醒卧室外的灯，小心替身攻击，余光却瞥见几道尖刺袭来，空中的替身刹那间挡到身前，但尖刺却灵活的绕过替身，直奔爱音的要害而去。\n‘连接我和屋门来躲开不对它们可以跟踪那就先挡住眼睛但是会失去视野把眼前的用连线解决手臂挡住要害对了要告诉灯让她小心袭击---’\n爱音的大脑飞速运转思考着应对措施，刚要抬起胳膊护住要害，却只见刚才无比灵活的仙人掌刺，如同迷路了一样，忽的在空中乱窜起来，最后齐齐掉到地板上，回归原本死寂的模样。\n一旁的床帘也并不安分，就要继续攻击爱音，但灯的替身早已赶到，仿佛饱含了众多难以道明的情绪，又不时浮现出……一些难以琢磨文字或者词语的，蓝白色替身『迷途之诗』将其一把抓住，顷刻……直接撕成两半，不再动弹。\n方才疾行的尖刺突然“迷路”，正是灯的替身『迷途之诗』能力之体现。『迷途之诗』的能力简单来说正是“迷路”，除去影响物体的运动轨迹外，还能直接作用于它人或自身，延伸出更多的用法，当然现在应该关心的并非替身能力。\n“小爱，你有没有受伤?”\n灯焦急的声音从身后传来，但急于传达情报的爱音连忙提醒道:\n“我没事，敌人的能力是操控物品，小心周围的任何东西!”\n在爱音告知袭击表现后灯谨慎的上前扶起爱音，正要带着她离开狭小的房间前往客厅，门却砰的一声自己关上，锁芯也传来了咔哒的上锁声。\n爱音在电光火石之间就发动能力，将门与墙壁连接在一起， 门锁仿佛被更高规格的意志控制，自行缩回，让房门得以敞开。但不等二人逃出房间，一波波攻势又接踵而至。书籍里的纸张自动脱落、旋转，从各种意想不到的缝隙中穿行而出，衣柜自行打开，遗留在其中未被带走的衣服，直勾勾的冲向二人，就连墙壁上挂满的，灯收集的小物件也开始蠢蠢欲动，想要投身于追杀中。\n“砰!”，急促的关门声后，这一切被跑的够快的二人成功关在屋内，但攻击并未停止。纸张轻易的穿过门缝，纤细的针刺，也找到了能够穿行的空隙，却都在『迷途之诗』及时发动的“迷路”能力下，同其余物品一起，迷茫的胡乱飞舞。\n看着于周身环绕，却始终无法近前的攻击，爱音终于有机会思考对策。敌人的攻击范围，是局限于灯家还是更宽广?为什么能精确的锁定我们?若范围不止局限于房间内，那为何会只对我先动手，而不是同时攻击落单的两个人?灯是什么时候开始，一同被攻击的?......\n一丝不和谐的滑动声音响起，并非周身环绕的物品的声音，也不是一直在冲撞屋门，试图冲出卧室的较大摆件，更像是窗户被打开的声音，而且雨声好像更大了----\n爱音猛的回头望去，这才发现背后的窗户，在不觉间已自行打开，窗外猛烈的雨点骤然转向，朝着二人的方向袭来!\n灯的能力并未散去，因此密密麻麻的雨点，也在迷路的影响下偏离路线，可袭来的雨滴却在错身之后，重新转向，汇合，很快便组成了一片大面积的薄水幕，就这么向着二人，直直撞了过来。",
        "floor": 8
      },
      {
        "author": "Soyor1n",
        "content": "第一章 ⑤\n完全覆盖了任何空隙的水幕，此刻的移动在本质上，是在压缩从水幕到另一端之间的空间，迷路的效果自然无力阻止……这种对整片空间的压缩。\n虽然水幕的冲击力并不强，但二人在被碰触到的瞬间，便被完全浸湿，一些被打散脱离下来的水珠，试图向二人的鼻中钻去，可因有了“明确指向二人的目的”，同样被迷路所影响，无法发挥作用。这种攻击当然并不致命，却有效的试探出了，灯替身能力的作用范围。\n此刻便轮到爱音发挥作用了，虽然她在短时间内，连线速度极为有限，无法对无穷的雨滴，进行挨个牵引，但当它们组成了“水幕”这个概念后，爱音只需连接一角，便能影响整个部分。\n未等水幕在外界雨水的补充下 继续变厚，爱音就飞快的将水幕与窗外连接起来，趁着其争先恐后，钻出窗户回到外界的空挡，急忙将窗户全数堵死，这才终于松了一口气\n环顾四周，周围一些还在围绕着二人，迷茫飞行的纸张经过冲刷，大多都散成了吸满水的纸片，不再有切割的能力，但二人都很清楚，不论是被它们侵入呼吸道还是堵住口鼻，这些纸片的威胁，都丝毫不逊于之前。\n周身的迷路效果还未散去，可暂时安全的二人并不打算坐以待毙。方才的多次攻击，早已让爱音与攻击者间产生了，足以进行一次“连线”的联系，那么顺着线找出，并消灭本体自然就能让攻击停止。\n“tomorin，你有没有感觉衣服似乎变紧了......”\n正在快速思考这是否是新一轮攻击，后续会有何种攻击，又要如何预防的爱音，毫无保留的向灯同步着自己的感受，但话音刚落下，像是偷偷摸摸的行动被道破，恼羞成怒了一样，二人的衣服骤然紧缩，拼命向内挤压着两人的身体。\n『迷途之诗』顷刻间浮现，试图像刚才撕开床帘解救爱音一样，将身上正在收缩的衣服撕开，但替身的双手却在发力时突然滑开。灯连忙低头观察，这才发现方才浸湿了衣服的雨水，此刻聚作一层薄膜，附着于面料之上，使得『迷途之诗』无法立刻将其撕开。\n灯用来防止攻击的“迷路”，作用范围是一切目标为灯和爱音二人的攻击，但这些雨水却并非以她们为目标，仅是牢牢附着在衣服表面，卸去力道。二人身上的衣服，也并非以她们为目标运动，只是在努力恢复着未被穿戴、撑开的模样罢了。\n未能成功撕开衣服的灯，果断放弃浪费时间，撕扯衣物的打算，在确认爱音同样暂时无碍后，正要掏出身上，蠢蠢欲动但又持续迷路的小刀，来划开衣服，就发觉随着一条条虚幻的丝线，突然浮现在周身穿行收束，衣物便随之恢复如初，不再收紧。\n在“被衣服偷袭”之时，爱音脑海中便蹦出了诸多脱困的想法，在看到灯想要撕开衣服以脱困的尝试失败后，正要将衣物连至别处---‘反正受冻总比被慢慢勒死强’，这样想着的爱音灵光一闪，反而去将衣物与自身相连。\n结果正如爱音所大胆推测的那样，敌人的能力，仅能作用于非生物物品，与生物命运相连的物体，自然会暂时被认定成生物的一部分，失去了被暗处的敌人操控的条件。\n二人第一时间就去互相确认对方的情况，见彼此都无大碍，才开始商量接下来的行动。\n“tomorin，先转移到走廊，我已经能够追踪到敌人了。”\n灯点头应下，与爱音在虎视眈眈的纷飞着的物体中，慢慢穿行而过，行至门前，灯正打算伸手去按下把手开门，却被爱音制止。\n“还记得之前研究能力时的结论吗，为自身周围施加迷路保护时，如果自己主动去接触能造成伤害的东西，还是会被伤到的。保险起见，接下来尽量不要让本体，去主动触碰任何东西。”\n爱音再次用替身连接起门与墙壁，开门的动作并不温柔，咣当一声，就见门自己撞在了墙上，随之是清脆的落地声。正如爱音提防的那样，内侧的门把手果然被做了手脚，粘上了不清楚有没有附着着毒素的图钉，刚才若是直接触碰说不定就会在不觉中受伤，成为敌人的突破口。\n这些图钉一开始并未附着于把手上，而是被丢在在一旁的隐蔽处待命，等进入到房间内的人，触发了暗处敌人的能力之后，才会如同被注入生命力般，记起自己的使命，附着在各个大概率会被触碰的，如门把手之类的地方，等待中招者上当。当然这一切，已经被二人的警觉避了过去，逃过一劫",
        "floor": 9
      },
      {
        "author": "Soyor1n",
        "content": "第二章 ①\n二人成功逃出灯家，来到了走廊中。一路上为她们提供稳定广域光源的提灯，还在屋内没来得及收回，现在二人手上唯一的光源，便是手中的这两支手电筒，为她们照亮着黑暗的通路。\n而在遇袭后的每一秒空隙中，爱音一直都在拼命逼迫着自己，去思考分析敌人的情报，方才正是靠着“生物或许无法被敌人操控”这一猜测，化解了一次致命攻势，因此而得到的正反馈，激励着爱音继续压榨脑力思考。\n思索间，刚刚走出门外，正要关门的爱音，不经意间撇到了，方才进门时随手扯断的封条，联想到灯开始遇袭的时间点，忽然觉得茅塞顿开，又一个离奇的猜测随之浮现在了脑海里。\n她当即发动能力，催动丝线连接起断开的封条。只见原本两端歪歪扭扭，耷拉在墙壁上的断裂封条，双双自行脱落，在“命运”相连能力的影响下，于空中重新自行粘贴，变回了原本的模样，随后便在完成任务、失去能力影响后，缓缓飘落到地面上。\n“tomorin，我想验证一下，敌人攻击的发动条件是不是破坏物品，暂时将我身上的能力撤走吧”\n听闻此言，灯的神情有一瞬切实传达出了担心与犹豫，但出于对爱音的信任，还是听话的，收回了施加于爱音身上的能力。\n尚不知这个点子是否可靠，爱音缓步离开灯的周围，重新踏入了房间内。几道寒芒突然袭来，她下意识的就要唤出替身，挡在身前，却只见刚才纷飞着虎视眈眈的小物件，此时竟完全将其忽略，只是从她身旁绕行，一味的在迷路中，朝着灯发起徒劳的攻击。\n爱音的离奇想法就这么得到了验证，借此进行延伸思考，敌人发动能力的条件大概就是，在受其影响的范围内“破坏物品”，以此鼓动其周围的物品，对破坏者发动“反击”。心念至此，爱音的目光便开始在，环绕于灯周身的物品中寻觅，片刻后便锁定了目标:一对针在前面跑，线团挂在后面追的针线。\n方才的封条尚能在连接的影响下，自行粘贴回去，但是被灯撕开的床帘，就无法仅靠自己的能力完成修复了，因此才需要针线的辅助。\n无需找机会伸手，从纷飞的大堆物品中抓住它们，爱音只是将其与自身连接，被连接起来的两端，命运便注定要产生交汇。\n只见针身后一直连在一起的线团，好像终于追上了，一路拖着自己飞行的细针，但却没有及时刹住车，扰乱了彼此的轨迹后，又与周围的物件接连发生了碰撞，像是在车流中，被撞来撞去的易拉罐一样，在一阵阵让人头晕目眩的无规则运动后，晃晃悠悠的飞离了这一堆物件，自然而然的落在了爱音的手中。\n不待其反抗，『东京爱音』的能力便再次发动，无形的丝线牵引着有形的针线，飞入灯的房间，迅速的修复起了方才被『迷途之诗』扯坏的床帘。",
        "floor": 10
      },
      {
        "author": "Soyor1n",
        "content": "第二章 ②\n随着床帘的缝补大致完成，敌人施加在灯身上的能力果然也同样消失，二人身周的物品，也总算停止了攻击，变回了平常的模样，散落一地。\n至此，二人对敌人的能力，已有较为确切的掌握，受到其能力影响的人，若破坏了物品，就会被附近的其余物品攻击，直至其将所破坏的物品修复(或消灭敌人的本体?)才会停止。只是她们尚不清楚，这种能力还有没有其它，未被二人发现的功能，也不知道暗处的敌人，是否只有一名。但若是就这么撤退，那就非常有可能，将暗处的敌人，与其背后可能存在的替身使者团体，引到据点，给其他人带去危险。\n即使排除以上顾虑，就算只是为了弄清楚，敌人袭击二人的目的，与除此之外的诸多疑点，爱音与灯也要想办法，尽快制服敌人，从其嘴里获得答案。\n追踪敌方替身使者的本体，按理来说是一件非常困难，且无从下手的事情，有些远距离替身的能力，覆盖距离短则数个街区，长则影响全球，若没有对症下药，找到适合的寻找方法，便只能任由对方鱼肉。而『东京爱音』的能力，并无法用简单的“连接线”来概括，正比如现在的情况，在承受对方足够多的影响后，双方的命运，早已产生了足够的交汇，使得爱音能够通过能力连接对方，靠着这一层联系，来在短时间内追踪对方的位置。\n用携带的短波电台，简单告知据点二人此时遇到的情况后，『东京爱音』再次现身，使得爱音能够细细感知自己那股模糊不清的命运，此刻在未知的另一端，传来了一股新的的模糊联系，她集中精神将其剖析，分离，加强，连接……直到联系建立。\n只见『东京爱音』身上一根原本像是星环般，拱卫着自身的金线，脱离其周而复始的旋转，一端融入自身，而另一端则向着走廊深处的方向延伸指去，引导着二人去往敌人所在的位置。\n保持着必要的谨慎，二人一同快步跟着金线在楼栋中穿行，直至将要来到顶层。\n“很接近了，敌人就在这一层里!”\n爱音警告着，与灯一同缓缓踏出楼梯间，却只见在灯光的照耀下，走廊泛起密密麻麻的光点。蹲下细看，才发现是极多的玻璃碎片，铺满了大半个地板，让人无处下脚。\n爱音唤出自己的替身，谨慎的蹲下触碰着近处的玻璃，但它们不知被涂抹了什么，牢牢的被粘在地上。按其接触面来看，粘贴力度应该不强，但若不小心将其弄碎，受力破碎成大量碎片的玻璃，就将远超她们能够修复的范围，为防将其破坏，二人都不敢继续施加力度强行将碎片取下。\n手电筒灯光照向墙壁，墙上同样贴着密集的玻璃碎片，想来是在防范着，可以沿墙壁行动的替身或工具。\n‘幸好今天有tomorin在’\n如此想着，爱音转头贴近身旁的高松灯，小声道:\n“tomorin，还记得这种情况要怎么做吧”\n灯点头，唤出『迷途之诗』为二人附上能力，随后便一同放心大胆的径直踏入走廊---\n迟迟没有玻璃破碎的声音传来。仔细看去，只见爱音与灯，明明没有刻意去留心脚下，但每次落脚时，却都能以一种诡异的方式，顺利的避开了地上的玻璃，精确的踩在空隙处，就这么顺利的，走过了这一块碎片区域。\n灯迷路的能力并非只能对外物生效，若是将其对自身发动，使得自己，在通往“地板上的物品”时迷路，就能够像这样，精确的避开玻璃，在地板上的空隙之中肆意穿行。",
        "floor": 11
      },
      {
        "author": "Soyor1n",
        "content": "第二章 ③\n随着她们离前方的某一扇门越来越近，『东京爱音』延伸出的金线，突然隐隐发出无形的震颤，告知着爱音目标的临近。\n二人停在门前，爱音此时已经能大概的感知到，敌人的模糊位置。对方也好似知晓了她们的到来，金线在虚无中连接到的另一端，似乎隐隐传来几分无助、恐惧和“鱼死网破”的决心。虽然爱音现在对能力的开发，还不足以让她解明这些信息，但双方显然都已做好了决战的准备。\n根据走廊里的布置来看，爱音几乎可以肯定，敌人已经在门上做好了手脚，使得她们在开门的同时，被迫破坏玻璃之类难以修复的物品。那么最优解便是由自己，为灯排除一切阻碍，使敌人的能力仅针对自己一人，而不影响灯的行动。\n除了移走路上可能出现的任何障碍物，最需要注意的还是那些，会在“主动接触”后触发的陷阱，例如能越过灯的能力，产生影响的经典“落穴陷阱”等，必须要由自己提前排查清楚。\n‘如果我是敌人，我会用什么方式来攻击我们两个呢?爆炸物还是室内通电的积水?……没有时间去穷举了，只能见招拆招，尽快抓住它的本体好了。’\n“tomorin，开门后我大概会立刻无法挽回的，触发敌人的能力，恐怕只能依靠你来解决敌人，途中可能存在的障碍，就全部交给我。”\n“小爱---好……我明白了”\n灯本能的不想让同伴涉险，但说实话自己在分析思考这方面，远不如各方面都那么那么厉害的小爱。在一瞬的犹豫后，还是选择了无条件的相信爱音。\n迟则生变，爱音准备好后，便果断用替身能力打开房门，不出其所料，门轴位置隐隐传来几声清脆的破裂声，随后大量的玻璃碎片便腾空而起，直冲爱音而来，但全数受灯的能力影响，徘徊不前\n不去理会纷飞在周身的碎片，二人快速走入屋门，直奔内侧的房间冲去。\n狭隘的室内，爱音的作用在此刻全数体现。挡路的家具被连线后，自行挪到一边，盖住地面的地毯被轻松揭走，帮助二人避开了被凿穿的地板空洞，就连窗户也被死死牵住，防止她们再次被水幕浸湿。\n敌人所有的手段似乎都无法再对她们造成威胁，纷飞物品的攻击频率也已显著降低，对方好像已经无计可施。\n----直到整个房间都仿佛苏醒了一般，开始颤动。\n房屋开始令人难以理解的蠕动，似乎是试图在向内坍缩，爱音与灯几乎是瞬间便察觉到，敌人可能会尝试通过压缩房屋的方式，以破解“迷路”的效果，但敌人真的能够做到这种事情吗?\n大概是房间的强度超出了敌人能力的范畴，爱音与灯还没来得及逃向门口，房间的蠕动便慢慢停歇，除了略微形变的地板和墙皮，屋子的结构并没能发生其余的明显变化……暗处的敌人似乎做了一次无用的尝试。\n直到爱音的喉咙中，突然涌上一股腥甜的铁锈味。\n二人此时距离敌人藏身的房间，仅有几步距离，但爱音却突然感觉，自己的五脏六腑，好似正在被无数看不见的蚂蚁噬咬，骨骼也在某种不知名的波动下，一同颤动起来。她试图变出尽可能多的丝线，稳定体内的状态，但并没有明确连接目标的丝线，很快便被震动粉碎。她试图开口，但牙齿不受控制的开始磕碰起来，让爱音的表述也变得磕磕绊绊。\n灯慌忙的向爱音重复施加迷路的保护，但攻击似乎只是，一道道在空间中自然扩散的波动，无法被迷路影响，且“不知为何”只对爱音生效。\n队伍的大家这几月间，一直都在为可能发生的替身战斗而做着各种准备，无论是杀人还是被杀，灯认为自己都早已做好了对应的觉悟。但看着眼前，痛苦的佝偻着呕血的爱音，灯第一次切身的感受到了那种，深入骨髓的，对于失去的无助与恐惧\n灯的思绪因慌张而陷入了混乱，病急乱投医的她，想着如果自己能切身体验这种攻击，纵使能力的精密度受限，但说不定有办法抵御这种无法抵御的攻击。想到这里，灯正握拳，准备摧毁环绕在周身的某些物品，以让自己也进入敌人能力的影响范围，分担爱音的痛苦。但刚要伸出的拳头，却被一只温暖的手轻轻握住。\n爱音的神色难掩痛苦，无法开口的她只能直视着灯的眼睛，缓缓摇头，又因为担心攻击会因接触被自身传导给灯，确认自己的意思已经传达到之后，便松开了手，继续尝试用各种手段自救。",
        "floor": 12
      },
      {
        "author": "Soyor1n",
        "content": "第二章 ④\n灯稍微冷静了下来，她知道自己现在唯一能帮到爱音的方法，就是立刻解决敌人的本体。迅速对敌人所在的整个房间，都笼罩上了“迷路”效果，但『迷途之诗』的能力，除去对自身的无限制使用外，于外界仅能同时作出“一种”影响，现在这一影响，正牢牢的束缚着敌人的动向，无法再分出精力专门照看爱音。自己一旦离开，失去了灯周身“迷路”保护的爱音，顷刻间就会被周围虎视眈眈的物体夺走性命。\n那么现在的解决方案唯有一种---带着爱音一同进入房间，快速解决已经注定无法逃脱的敌人。\n爱音首次清晰的感受到生命一点点被剥夺，就此进入倒计时的感觉。虽说她刚刚才劝灯，不要顾虑自己，尽快解决敌人，但在死亡的阴影下，爱音的心里还是不由得滋生出了重重恐惧，害怕自己真的会死在这里，害怕家人朋友得知自己死讯时的悲怆。但她只能强迫自己，将这些情绪全部压下去，拼命思索起自救的办法，努力让自己不放过任何一根救命稻草。\n‘是多个敌人还是第二种能力?不对要完全相信我的替身……没有新连线出现就代表没有其它敌人。是依靠什么物品，做出了这种攻击?会不会是超声波什么......不行，好疼......完全集中不了精神’\n体内频繁传来的疼痛不断分散着爱音的注意力，脑海中不断出现的猜想，亦无法细细展开思考，恍惚间，一个奇特的逻辑链于无数猜想中脱颖而出，吸引起了爱音的所有注意。\n‘内脏震动?……同频?……共振?!’\n爱音的思绪在瞬息间，顺着这个想法延伸，她隐约记得，相同频率的震动甚至可以引得大桥崩塌，除此之外的知识都比较模糊。再次压下分散着精力的疼痛，继续努力让自己回想着，终于从记忆的深处，挖掘出了一丝相关的碎片。这种震动好像只会针对同频物体，若震动与物体不在同一频率，那震动的伤害似乎就将极大的减小。\n念及于此，爱音飞快的，尝试将周身的多个家具与自己相连，这次并非单独的一次性连接，她尝试着努力维系多根丝线，让它们同时持续存在，使得那些家具，在某种意义上成为了自己身体的一部分，纵使猜测错误，或许也能分担一点伤害。\n爱音赌对了。许是这个举动成功改变了爱音身体的频率，此刻她体内的疼痛全无，但敌人并未善罢甘休，不断指使着暗处充当震动源的物品，改变震动频率向爱音靠拢，以求继续牵制或杀伤她，为自己争取跑路时间。\n感知到金线的颤动，暂时无妨的爱音抬起头来，急忙对正要抱起自己的灯说道:\n“我想办法稳定了状态，先把敌人解决，要来了!”\n屋门被猛的推开，一名身形瘦削的男人，以跳窗的姿势跳了出来，但半空中，被迷路所影响的他没有料到，迎接他的并非窗外的水面，而是近在咫尺的地板，在一副掺杂了震惊的表情中，以一种十分滑稽的姿势落向了地面。\n等候已久的灯，早已将满腔的担忧化作怒火，『迷途之诗』不等男人落地便猛然浮现，抛却了理性的替身在灯的本能下连续出拳，饱含怒意的凌厉连打落在他的身上，于视觉残留的作用下，看起来仿佛同时在被无数只拳头殴打。其身体在灯的恣意输出下，一次次被打回空中，连绵的拳印飞速的充斥着其躯体，看起来颇为凄惨。\n终于等他几乎失去了活动能力，周边骚动的物品，不知何时也早已停止，『迷途之诗』才收拳散去，任由男人在这段长时间的凌空后，终于落地。\n还没反应过来，自己刚才的状态似乎有些“可怕”，灯只顾急忙回头扶起爱音，关切的问道:\n“小爱，你现在感觉怎么样?我们快点回去找小素世(Soyo chan)治疗...... ”\n“不用担心，我现在---”\n爱音吐出了喉中涌上的鲜血，又细细的感受了一下身体的状态，这才长舒一口气，心有余悸的说道:\n“应该不致命，好在千钧一发之际，想办法延缓了共振，要不然今天真的要在这里送命了。我还没看到Soyorin和Rikki听话穿上我制作的演出服，演出的那一天呢---”\n默默亲自检查爱音伤势的灯确认了她确实并无大碍，同样松了一口气，回想起刚才的情况，不由得后怕起来。\n“我差点以为要失去小爱了，我讨厌...不......我好害怕...那种感觉”\n察觉到灯的情绪，并没有因为自己有意的插科打诨而好转，爱音只好先想办法转移话题\n“他还有意识吗，把他绑起来后再开始审问吧。首先要搞清楚他为什么会在这里袭击我们。”",
        "floor": 13
      },
      {
        "author": "Soyor1n",
        "content": "第二章 ⑤\n在一番忙碌后，二人成功把意识已经有些涣散的男人牢牢捆住。稍微恢复过来的他，本想装晕来躲过可能迎接的刑讯逼供，但看着『迷途之诗』那沙包大的拳头，最终还是认命似的配合了审问。\n#----#\n很难想象眼前这个卑微的陪笑着，东扯西扯的家伙，替身却叫『谁怕谁(Who Made Who)』这种听起来似乎不太好惹的名字。而其能力则和爱音推测的一样，在其影响范围内的敌人，一旦破坏了某样物品，那么周围的其余物品就会一同为其报仇，主动追杀破坏了物品的人，直至其死亡/逃出影响范围/将破坏的物品修复，或是他本人解除能力才会结束。\n“纯属巧合!我真的不知道二位会来这里登门拜访!这样的鬼世界找个藏身之处不容易，我就是看这里不容易被那些家伙揪出来，才躲在这里，这不恰好撞到您两位突然登门，害怕你们是和他们一伙的才出手自卫!”\n“那些家伙是指?”爱音疑惑“他们为什么要来找你?”\n男人的脸上闪过一瞬惊讶的神色，旋即低下了头，掩盖表情，心里不知道在盘算着什么，在略微思考后刚要开口，却听见爱音的声音传来:\n“你刚才见识过我的能力了，若是说谎，必然会被我察觉，那我就要视程度决定，要不要先掰断你的几根手指了”\n此乃谎言，爱音的能力并没有开发到能充当测谎仪的程度。刚才那家伙的诧异虽短，但并没有逃过爱音的眼睛。她猜想对方提到的那伙人一定在本地，至少是在幸存的替身使者中，有不小的名气，这才让他惊讶，为什么自己会不知晓他们的存在。如果被他从中作梗而误导，那么远胜于今天的风险，或许就会降临到据点的其他人身上，爱音因此才编织了“测谎”的威胁。\n“我明白我明白!”男人内心权衡，但终究是没有冒着风险，误导二人的胆子，只得如实道来:\n“那些人就是指的是一个由替身使者组成的组织。不清楚名字也不清楚目的，只知道它们和疯了一样，到处寻找替身使者加入自己，但被他们找到的人，大多都不再有任何消息，我就是为了躲开他们才藏到了这里。”\n“一直在找人入伙，但找到的人全部失联?”爱音敏锐的察觉到了男人话语中的矛盾“你是想说他们只是在猎杀替身使者?”\n“谁知道呢?”男人耸肩“我的一个朋友被他自己认识的，另一个加入了组织的朋友找到，说是想要吸纳他加入，但之后我便再也没收到过他的消息，所以我才不想和他们扯上关系。”\n二人在后续提问中，并未获得更多的有用信息，剩下的，就是决定他的命运了。\n最好的办法当然是将他就地解决，末世还省却了抛尸的烦恼，向着水里一扔就了无踪迹。二人虽然都有杀人或被杀的觉悟，但眼前的人，确实是出于自卫才发起了袭击，且已经在刚刚受到了应有的教训，二人还从他身上获取了一些相当重要的情报，虽不能就这么放过，但要直接下手杀了，也让人有些犹豫。\n幸好她们对此早有准备，爱音从侧包中掏出了一根，由睦的替身精心培育的黄瓜，示意男子吃下。\n『谁怕谁』面露难色的看着二人，他大概能猜出来这是谁的替身能力产物，许是用来控制自己为她们所用，但还是不死心的问道:\n“您这是?”\n“吃下去，或者死在这里”很难想象这是一名十六岁女高中生嘴里说出来的话，但想在这种世界下生存，却是必要的手段。\n由『黄瓜城堡』所直接培育出来的植物，一旦被谁吃下或被汁液渗入身体，那么这个人就将被视作，受她操纵的植物的一部分，自此生死就将被睦所掌握。当然为了让据点内部放心，所有被用来食用的黄瓜，都是做熟了才会被送上餐桌，免于被睦的替身控制。\n现在还能吃上新鲜的蔬菜，已是难得一遇的事情，况且这也代表自己侥幸逃过一劫，男人就这么安慰着自己，面露难色的吃下了黄瓜。",
        "floor": 14
      },
      {
        "author": "Soyor1n",
        "content": "第三章 ①\n一切尘埃落定，二人顺利的回到了楼下，准备乘船返回据点，为差点受到重创的爱音疗伤。\n登船前，灯一直在为虚弱的爱音忙前忙后，还自告奋勇，想要承担包括掌舵在内的其它工作。但考虑到其替身的特殊防御能力，警戒周围这一极其费神的责任，无论如何都要落在灯的身上，不想让灯背负太多的爱音下意识就要拒绝，但念及自己现在的身体状况，与对灯一贯性格的了解，想了想最终还是笑着应下:\n“那接下来就要依靠tomorin啦，多亏有你在我才能安心养伤”\n听闻此言，灯眼里方才新生的黯淡，似乎都被吹散了些许，但还是回归了爱音所熟悉的、很久前刚转入羽丘，与自己初见时满是心思的低沉模样。\n爱音对这幅样子出现的原因大致有数，大抵是灯认为，她自己在刚刚的危险关头没有保护好爱音，满怀愧疚下，全然忘记了是她及时解决了敌人的本体，使二人脱离危险，这才又陷入了那种，满是自责的失落状态。但这并非是她仅凭临场发挥的交流，就能解决的问题，况且眼下还未回到安全的地带，要时刻提防各种突发情况，所以爱音只是一边在心中盘算着该如何开口，一边被灯搀扶着，登上了气垫船。\n返程路上，进入专注状态的灯一改先前的低沉，始终目光灼灼，专注的警戒着周围，仿佛在努力寻找着，自己能派的上用处的地方，但是因为二人来时已经探过了一遍路，参照标记好的地图返程，远比摸索着进城要轻松。直到她们再次驶过某栋停靠着船只的建筑，楼内眼见大好猎物再次送上门来的劫掠者们，终于按耐不住，架起用不知何处得来的弩箭，向二人发起了偷袭。\n几道寒光从暗处袭来，然而注意力高度集中的灯，轻易就用能力将其抵挡，随后就要和替身一同，拿出枪械向窗口倾斜火力，压制敌人，却见爱音的丝线，早已悄然爬到几名袭击者的身上，将他们与水面命运相连。\n命运或许可以让水面掀起巨浪，浸没这栋大楼以完成任务，但它显然有更简单的办法。只见其中一人在慌张换位跑动时，双腿莫名其妙拌在了一起，不受控制的摔向其他几人，由此引发的一系列反应，竟使他们一同失去平衡，跌出窗口落向水面。\n确认这群袭击者之中没有替身使者，二人就不再理会，将其手中的弩箭引导至身前销毁后，便任由这群人在水里挣扎，自行驾着气垫船扬长而去。\n#----#\n剩下的路程没有任何波折，二人很快便靠近了她们出发时的岸边。\n最后确认了一遍没有被跟踪，爱音与灯还未靠岸，就远远看到了，撑着伞等候多时的，长崎素世和椎名立希二人。她们也同时看见了平安归来的两人，不等气垫船接近，立希便拉着同样着急的素世，离开岸边，踏上了水面。\n暴躁的雨水夹杂着愤怒，落向水面，却在瞬间，被平静至极的“湖泊”同化。于这种极致的静中，它想自己应该也将会是平静的，便在立希的引导下，与周围的水面一同凝滞，变成了一条，独属于此刻的水上道路，供满是担忧的立希与素世前行。\n并非操控雨水那般雨中无敌的替身能力，立希的 『潜在表明』能够分辨并引导事物的“情绪”，就像此刻脚下的水面，于恒远的平静中更进一步，彻底凝滞，方才形成了这一片道路。如若面前不是期盼已久，终于归来的同伴，而是必须要跨越的敌人，立希亦可借助空中那些视死如归，正怀着满腔愤怒落下的雨滴，鼓动更大面积的水域联合、愤怒起来，攻向打扰它们清净的敌人。\n素世紧紧的跟在立希后面，目光始终没有从强撑着微笑，向她们打着招呼的爱音身上移走，发现她还有挥手的余力后，才稍稍松了一口气，放下心来，与仍然急切的立希一同登上气垫船，仔细查看起爱音的伤势。",
        "floor": 16
      },
      {
        "author": "Soyor1n",
        "content": "第三章 ②\n爱音对自身状况的判断与一路上的见闻，早已在返程路上，就由灯用短波电台，传达给了据点内的队友，因此素世在大致扫视其体表，确定并无外伤后就唤出替身，准备开始治疗爱音体内的伤势。\n随着素世的替身浮现，拥有和谐而优雅外形的『金色梦乡(Golden Slumbers)』向爱音伸出了手，细看之下，其小臂竟是由极多，看起来颇为精致的机械齿轮啮合而成。它将右手停留在爱音体外约莫寸许的距离，空无一物的手掌，开始逐渐加速，旋转起来，看起来像是在隔空给爱音上发条一般，但很快，随着咔咔的机关运作声传来，爱音的身体上，竟真的出现了金黄色的发条，正被素世的替身快速上紧。一旁的众人则都对此见怪不怪。\n随着『金色梦乡』收回右手，爱音身体上的发条，便开始高速的转动，驱使着爱音的身体组织高度活跃起来，自行修复创伤。一阵酥麻的感觉自体内传来，爱音强忍着挠痒的冲动，等待治疗完成。不多时，随着发条的转动逐渐停止，爱音的伤势也基本被修复，只是亏空的能量，还需要几天时间静养，才能彻底恢复如初。\n“Soyorin的治疗还是那么让人无法适应......不过我伤势倒是没那么严重，你们怎么这么着急过来了?”\n“还不是因为小灯(Tomori chan)发来的第一句消息就是‘小爱快要死了’，吓得小立希(Taki chan)马上鞭策着汽车的机魂，加速赶来这接你，要不是无法确定你们在水上的位置，她怕是要开着汽车，冲上水面去接应你们”\n“我哪有……”立希似乎想要反驳，但看着虚弱的爱音，还是咽下了那些无关的辩解，改口道:“幸好你们没出什么事，关于战斗的细节，等回去再慢慢复盘吧，我先去把船停好”\n“啊……”爱音还在回味soyo的话“看来我真的把tomorin吓到了......不过tomorin你看，soyorin这么快就把我给治好了，看来我的伤势，果然没有想象中那么严重嘛”\n‘没有那么严重......吗？’灯清晰的记着，爱音满脸痛苦的蜷成一团呕血的样子，即使受到攻击的不是自己，但还是能明确的感知到，爱音当时的处境岌岌可危，而她却“什么都没能做到......”\n确认爱音无碍后，素世终于有精力好好的观察灯的情况，虽然刚才大致扫过，没有发现受伤的痕迹，但现在仔细一看，灯内心满满的低沉又明显的挂在了脸上。\n虽然不知道具体发生了什么，但以素世对灯的了解，她大概还是能猜出灯失落的原因，刚要开口劝慰几句，就听见爱音抢先说道:\n“我今天差点就回不来了哦，要不是tomorin救了我，我都不敢想那时会发生什么”\n‘我......救了爱音?’满脑子都是自己没能帮到爱音的灯，一时没有转过弯来，就听见爱音继续说:\n“当时我们眼看和敌人只隔了一道房门，但我突然被偷袭，失去战斗能力，要不是tomorin及时利用能力，把敌人引了出来，好一顿连打解决了他，我这才能得救，不然……”\n听闻此言，尚在自我怀疑的灯不禁又陷入了思考，暂时自动屏蔽了三人的剩余谈话，等回过神来时，就听见爱音继续说:\n“所以说，幸好这次是和tomorin一起出门，全靠tomorin我才能活到现在，不然我们mygo!!!!!就要变成mygo!!!! 了!”\n看着操控丝线，在面前拼出mygo!!!!!图案，又在说完后，将其中一个!去掉的爱音，灯又陷入了自己的世界中，认真的想象了起来，若是某一天她真的要失去其它同伴……自己又能做到什么?……自己真的能做到什么吗?\n不安与自我怀疑充斥了灯的内心世界，不断将名为“迷茫”的水面拔高，直至没过，在心中呆立着的，灯的头顶，让她渐渐无法呼吸，而就在将要“窒息”之时，一段毫不起眼的记忆，却将灯托起，让她暂时得以摆脱迷惘，细细审视起，这段突兀浮现的记忆。",
        "floor": 17
      },
      {
        "author": "Soyor1n",
        "content": "第三章 ③\n‘想不明白，那就不再去想’\n要说灯在这几个月中，受到谁的影响最多，要乐奈绝对能算得上数一数二。一直以来习惯的生活，突然被不可抗力结束，乐奈在当时，也不免陷入了短暂的低沉中。但未等同伴们各自收拾好心绪，想到如何去安慰她，或许是她的本性如此，乐奈很快便恢复了往日的悠闲与飘忽。\n不管其它人想法如何，高松灯在适应生活巨变的同时，始终没有抛下内心对此的困惑。直到她再次偶然撞见，缩在屋檐下看雨的乐奈，才将这个疑惑诉诸于口。\n“小乐奈(Rana chan)为什么可以，一直这么......洒脱呢?”\n“洒脱？”乐奈歪头看向高松灯“不知道，但是看下雨很放松”\n明白乐奈是误会了自己的问题，但灯还是内心一滞，有些手足无措的，不知该如何回应，却在这时，又听见乐奈的声音传来----\n“想不明白的事就不去想，这样就好”\n高松灯自认无法做到这点。沉默寡言的人，总是拥有更为丰富的内心世界，而灯的内心，更是始终被迷茫与困惑的海洋所浸没，每当闲暇之时，总是会不经意的落入此间，在随波逐流中长久的品味着孤寂。\n但如今，灯对这句话突然有了自己的理解，她回想起一路上，被爱音努力表现的满不在乎，实则手抖着拿出备用船桨，拨开的浮尸，不时能透过水面，隐约看到的高耸尸堆，还有刚才爱音经历的生死危机……一幕幕都对她造成着，超过几月间心理准备的冲击，真正让她理解了“末世”两字沉甸甸的重量。\n这一路上的惨状，让灯更加坚定了，使用自身能力保护在意之人的信念，她绝不想让自己在乎的人也成为其中一员，既然同伴们认为自己能起到作用，那她索性就试着学习乐奈，真的就不再去纠结。\n不知不觉间，心中代表迷茫的水面逐渐褪去，想开了的高松灯不再表现出失落的模样，恢复成往日，默默倾听众人交谈的模样。一直在观察她的爱音和素世见状，以为是刚才的劝慰起了作用，内心都松了一口气，一边维持着谈话，一边协助着姗姗来迟的后勤人员，将气垫船固定到牵引车上，一同返回了据点。\n据点内，暗处观察着大门的乐奈，眼见队友们平安返回，便悄无声息的离开，去做自己的事情了。唯有孤零零撑着粉红色雨伞，站在大门外的睦，发现无人伤亡后微不可察的松了口气，攥紧手中的数把伞就要为众人送去，但眼见几人已经有说有笑的，准备撑上车内常备的伞，开始向这走来，脸上还是不自觉的，挂上了些许落寞。\n这几月的相处中，虽说众人早已接纳自己作为生死与共的队友，但她始终觉得自己与mygo众人的距离，与她们彼此间相比要更加遥远。素世面对自己，也挂回了往日那种，满是温柔的面孔，可她心中明白，素世的心底依然介意着之前的事情，但素世不开口去问，睦也生怕自己一开口，就又会破坏好，不容易培养出的羁绊，便一直维系着这种微妙的状态，心底里则更加羡慕，能自在的表达自己，还能让她人敞开心扉面对的千早爱音。",
        "floor": 18
      },
      {
        "author": "Soyor1n",
        "content": "第三章 ④\n正在和同伴们谈笑风生的爱音，突然扫到了一脸落寞，抱伞站在原地的睦。几乎是瞬间，爱音便理解了当前的情况，连忙收起了刚要撑开的雨伞，将其迅速塞回车里，故作讶异的喊道:“雨伞不够了？那你们先撑我这把吧！”。随后，在几名同伴不知所以的目光中，双手叠在头上挡雨，一路小跑着向门口跑过去，又像是刚发现睦出现在那边一样，惊喜的冲进了睦的伞下，一边接过还没反应过来的睦，下意识递来的雨伞，一边在嘴上庆幸着睦能来接她们。看到睦的嘴角好不容易出现了一丝弧度，爱音的内心也不由得更加放松了一些。\n后方的素世更早发现了睦的出现。她清楚这种情况，该怎么做才是最合适的，但是仍有一层深埋于心的芥蒂，让她没有付诸行动，见爱音上前避免了尴尬，心底还是悄悄的松了一口气。\n等到灯素希三人跟上，爱音不由分说的拉着睦加入了话题，大家一同有说有笑的进入据点，拥抱着暂时的和平。\n#----#\n雨一直下。\n这场超乎所有科学预测的暴雨，早已让许多人怀疑，是否是某种替身能力所致，然而那些有能力触及真相的替身使者，大多都迅速的莫名死亡或失踪，因而在各国政治体系彻底崩溃前，都没有人能找到与之相关的线索，而在文明彻底崩溃后，还在探寻此事的组织，更是寥寥无几，mygo众人所在的据点就是其中之一。\n自爱音与灯二人初步探索归来后，据点便开始成小队的，派出经过训练且携带了武器的普通成员外出，细致的搜索任何有用的信息或物资，即使无法找到“停下这场雨”的相关线索，也能延伸据点的掌控范围，不至于对外界两眼一摸黑。\n然而就在这种行为持续数日后，外出探索的一组小队，超过了约定的联络时间后，仍未发来联络，瞬间便打破了据点内的平静。\n考虑到队伍的搭配合理性，以及极有可能发生的替身战斗，这次的救援任务由爱音、素世和灯三人出击，还是与之前一样驶至“岸边”，由几人自行驾驶快艇，前往消失人员最后一次联络时发送的位置，进行搜救。\n#----#\n对照着手中平板预下载好的地图，慢慢摸索到目标位置的三人停下了气垫船，翻入失联小队最后一次定期联络时，所告知休整地点周围的楼房内。这里除了扎营过的痕迹外，并没有任何明显的，值得在意的线索。\n而就在细致的搜索后，由素世率先发现了隐蔽的图形暗号，解读后，沿着其指示的方向一路追去，路上时不时就会出现新的记号，修正着几人的搜索方向，直到记号最终断在了一处商场之外。\n向据点报告情况后，几人确认了最后记号指向的窗口附近，并没有没有埋伏，才带好装备小心的从中溜进了商场。\n入眼是一条笔直的通道，因为失去了电力供应的缘故，通道深处一片漆黑，仅在几人手电筒照射的方向模糊的显示出具体的轮廓。\n初步的就近搜索后，地板表面一层新鲜的整齐脚印，证明了到此为止，外勤小队都没有遇到异常。就近搜索后，仍未发现新线索的三人回头，正要去窗台外做记号，但刚刚转身的灯，在向窗口走出几步后，突然撞到了什么东西，几人几乎是瞬间，就进入了高度警戒的状态，小心的向前，用手电筒试探，却发现不知何时，一堵无形的墙壁，早已横在了窗口之前，阻止着众人的后退。",
        "floor": 19
      },
      {
        "author": "Soyor1n",
        "content": "第三章 ⑤\n“是替身攻击!”\n大声发出警告的爱音瞬间便唤出大量丝线，尝试勾勒出身后“空气墙”的轮廓，但是能力生成的丝线并未受到任何阻碍，顺利的摸到了固定在窗外的气垫船，不论是用丝线带回补给或是将物品往外扔去，都能够不受影响正常穿行。\n一番试探下，爱音便发现这面无形的墙壁，始终只作用于几人，以及她们正在直接接触的物品，可除了无法离开之外，几人并未受到后续的攻击，爱音继续尝试将自身与来时的窗口进行连接来寻找返回手段，但是连接完成后的丝线，反而指向远离窗口的，走廊更深处，像是在告诉众人，唯有前进这条路可选一样。\n经过几人的轮番施展，确认就凭她们自己，完全无法对这道无形的墙壁产生影响，而且不只是无法后退，走廊旁边的门，也被施加影响无法打开，周围原本就存在的墙壁，也好像被加固，不论什么程度的破坏，都只能对其表面浅浅的一层造成影响，仿佛就连墙壁的中央，也被设立了空气墙一般，无论如何都无法将其穿透。\n素世掏出了通信设备，就要向据点汇报几人现在的遭遇，却发现不知何时，身上包括对讲机在内的所有电子设备，全都早已失灵，断绝了几人一切与外界联络的手段。\n“先继续前进，提高警惕，小心第二类攻击!”爱音提醒道。这是众人提前约定好的暗语，以防敌人在她们的交流中，分析出己方的弱点，而第二类攻击就代指，直接作用于人体本身，或范围性攻击等迷路效果无法防御住的伤害。\n不知道前方会有什么在等着众人，爱音于思索后主动接过了指挥权，做出继续前进这个判断的依据，是为了防止敌人的能力类似“两堵墙慢慢合拢”，这种随着时间流逝，会对她们愈发不利的类型，同时也是为了在主动探索下，快速产生足够爱音追踪敌人的联系，帮助众人找到敌人的本体。\n除去人手一只的手电筒，几人的身侧都额外挂靠了一盏提灯，但照射范围有限，远处仍需依赖手中的手电筒提供光照。几人无需多言，便分配好了每个人负责的照射角度，确保周身没有视线死角，就这么谨慎的，试探着向前走去。\n不多不少，就在她们走出[二十米]之后，一个鼓鼓囊囊的购物袋，凭空出现在了三人眼前，数根丝线在其出现的同时生成，猛地将其扫飞了出去。然而被扫落在地的购物袋，并没有发生任何异常，仅是散落出一些饮用水以及食物，包装上没有任何标识，看起来只是一些，被正常装在了适合“容器”内的普通物资。\n谨慎的观察着这一袋莫名其妙出现的物资，爱音心中突然泛起了一股不妙的预感，她伸手向身后摸去，入手果然又是一片冰凉的触感。几人的身后再次出现了空气墙，逼迫着她们前进。",
        "floor": 20
      }
    ]
  },
  {
    "title": "吧主竞选小奖品换成吧唧怎么样",
    "author": "雾 中 行 者",
    "reply_count": 19,
    "timestamp": "2025-11-24 09:06:35",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10216419099",
    "content": "如题，我是自认为在吧友们面前应该混了个脸熟的前吧务组灰雾。在我的上个撒币贴，有许多吧友提出建议，认为单纯地发钱不太妥当，有吧友提出了可以送吧唧作为小礼品，我觉得这个想法非常有可行性。不过在此之前我从来没有发过类似小礼品的经验，所以我也想询问吧友们，如果要发的话，应该印什么样的图片呢？在哪里找印铁片的渠道？或者发快件的时候有没有什么必要的注意事项？诸如此类。或者大家还是认为抽金币更好一点。\n总之请大家支持景清396咪。",
    "replies": [
      {
        "author": "雾 中 行 者",
        "content": "如题，我是自认为在吧友们面前应该混了个脸熟的前吧务组灰雾。在我的上个撒币贴，有许多吧友提出建议，认为单纯地发钱不太妥当，有吧友提出了可以送吧唧作为小礼品，我觉得这个想法非常有可行性。不过在此之前我从来没有发过类似小礼品的经验，所以我也想询问吧友们，如果要发的话，应该印什么样的图片呢？在哪里找印铁片的渠道？或者发快件的时候有没有什么必要的注意事项？诸如此类。或者大家还是认为抽金币更好一点。\n总之请大家支持景清396咪。",
        "floor": 1
      },
      {
        "author": "景清396",
        "content": "灰雾大人🥰",
        "floor": 2
      },
      {
        "author": "证人菌子233",
        "content": "居然还有小礼物吗",
        "floor": 7
      },
      {
        "author": "软糯金毛初华",
        "content": "这边建议把我们吧的头像扣下来印成小铁片，至于商家的话闲鱼拼多多都有，一搜一大把。之前我举办纯良杯的时候也打印了好几个作为奖品",
        "floor": 8
      },
      {
        "author": "麻木恶魔",
        "content": "发小铁片的话，如果出了内鬼变成吧友开盒大会了怎么办(",
        "floor": 10
      },
      {
        "author": "Homo馆的钓竿",
        "content": "雾姐伟大...我想我大概帮不上什么忙，但可以的话我想给订制小铁片这事捐点米\n金毛提议印云吧头像(死亡搁浅不赖)挺好，我自己也印过邦系头像(校徽)做纪念，当做纪念品确实有感觉",
        "floor": 11
      }
    ]
  },
  {
    "title": "来点文看看",
    "author": "唐仟",
    "reply_count": 1,
    "timestamp": "2025-11-24 09:06:39",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10219117724",
    "content": "【冰川双子】给姐姐按摩\n\n点击展开，查看完整图片",
    "replies": []
  },
  {
    "title": "祥爹祥爷本是一对苦命鸳鸯",
    "author": "第七十四...",
    "reply_count": 19,
    "timestamp": "2025-11-24 09:06:56",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10174349113",
    "content": "今天也为你带来丰川家的黑暗真实，丰川清告与丰川定治本是一对苦命鸳鸯，请看VCR。\n门“咔哒”一声被推开，丰川定治倚在门口。那双眼还带着疲惫，依旧明亮。\n他拿着两罐冰啤酒，抛了一罐过来。\n“今晚过了我就要离开了。”丰川清告笑着说，语气轻松。\n定治的笑瞬间凝固。\n他手中的那罐啤酒掉在地上发出闷响，滚到角落。\n清告走过去捡起啤酒，坐在定治旁边。两个人都不说话。\n“我总觉得，”定治低声说，“这个世界上只有你懂我。”\n丰川清告偏头看他，眼神像冬夜的冰面。\n“那是当然。”\n丰川定治笑出声，笑得有点哑：“那我也挺惨的。”\n他确实惨。只能坐在迈巴赫后座，享受财阀掌门人的人生，却无法公开出柜，与丰川清告名正言顺地在一起。\n媒体、婚约与家族的规则像钢索一般勒住他。\n丰川清告是光，不是那种温柔的光，而是刺眼的，会灼伤人的光。\n是光！是光！丰川清告是他妈光！\n你听到没有。丰川清告能去的地方只能待在丰川定治的身边。\n丰川定治却像飞蛾一样一遍遍靠近，哪怕被烫伤，也不肯退后。\n丰川清告说：“要是能就这样待在一起一辈子就好了。”\n丰川定治没有回答，只是微微一笑。他知道那不可能。虽然三千亿不过数字，但清告还是要离开丰川家。\n只有他们知道，在那场解散的最后一夜，丰川定治喝醉了，抱着丰川清告哭着说：“你走吧，我就留在这里。反正有人要往上爬，也得有人往下掉。”\n丰川清告沉默，然后吻了他。\n那不是他们第一次，也不会是最后一次。\n“你离我越来越远啊。”定治苦笑。\n丰川清告没有言语，只是轻轻覆上他的手背。那一刻，两人僵住了，空气沉得几乎能听见彼此的心跳。\n“别这样。”丰川定治低声说，“我忍不住。”\n丰川清告没有退开。\n丰川定治抬起头，眼里混着酒意与泪光。像被某种不可抗拒的冲动牵着，他伸手攥住清告的领口。\n嘴唇与嘴唇相触的那一刻，世界彻底静止。烦恼、合约、未来都消失了。只剩他们。\n那不是温柔的吻，而是带着啤酒味与大鼻涕的吻。两个人在唇齿相抵中交换了彼此的温度，也交换了所有的唾液。\n苦命鸳鸯，不过如此。\n一个向上飞，一个坠落。可他们都记得对方在风里伸出的那只手。终有一天，世界将不再阻拦真爱的二人。\n欧耶。\n（完）",
    "replies": [
      {
        "author": "第七十四点已知",
        "content": "今天也为你带来丰川家的黑暗真实，丰川清告与丰川定治本是一对苦命鸳鸯，请看VCR。\n门“咔哒”一声被推开，丰川定治倚在门口。那双眼还带着疲惫，依旧明亮。\n他拿着两罐冰啤酒，抛了一罐过来。\n“今晚过了我就要离开了。”丰川清告笑着说，语气轻松。\n定治的笑瞬间凝固。\n他手中的那罐啤酒掉在地上发出闷响，滚到角落。\n清告走过去捡起啤酒，坐在定治旁边。两个人都不说话。\n“我总觉得，”定治低声说，“这个世界上只有你懂我。”\n丰川清告偏头看他，眼神像冬夜的冰面。\n“那是当然。”\n丰川定治笑出声，笑得有点哑：“那我也挺惨的。”\n他确实惨。只能坐在迈巴赫后座，享受财阀掌门人的人生，却无法公开出柜，与丰川清告名正言顺地在一起。\n媒体、婚约与家族的规则像钢索一般勒住他。\n丰川清告是光，不是那种温柔的光，而是刺眼的，会灼伤人的光。\n是光！是光！丰川清告是他妈光！\n你听到没有。丰川清告能去的地方只能待在丰川定治的身边。\n丰川定治却像飞蛾一样一遍遍靠近，哪怕被烫伤，也不肯退后。\n丰川清告说：“要是能就这样待在一起一辈子就好了。”\n丰川定治没有回答，只是微微一笑。他知道那不可能。虽然三千亿不过数字，但清告还是要离开丰川家。\n只有他们知道，在那场解散的最后一夜，丰川定治喝醉了，抱着丰川清告哭着说：“你走吧，我就留在这里。反正有人要往上爬，也得有人往下掉。”\n丰川清告沉默，然后吻了他。\n那不是他们第一次，也不会是最后一次。\n“你离我越来越远啊。”定治苦笑。\n丰川清告没有言语，只是轻轻覆上他的手背。那一刻，两人僵住了，空气沉得几乎能听见彼此的心跳。\n“别这样。”丰川定治低声说，“我忍不住。”\n丰川清告没有退开。\n丰川定治抬起头，眼里混着酒意与泪光。像被某种不可抗拒的冲动牵着，他伸手攥住清告的领口。\n嘴唇与嘴唇相触的那一刻，世界彻底静止。烦恼、合约、未来都消失了。只剩他们。\n那不是温柔的吻，而是带着啤酒味与大鼻涕的吻。两个人在唇齿相抵中交换了彼此的温度，也交换了所有的唾液。\n苦命鸳鸯，不过如此。\n一个向上飞，一个坠落。可他们都记得对方在风里伸出的那只手。终有一天，世界将不再阻拦真爱的二人。\n欧耶。\n（完）",
        "floor": 1
      },
      {
        "author": "万古黎明",
        "content": "没点进来就知道是谁写的（这对吗）",
        "floor": 3
      },
      {
        "author": "你过于城市化",
        "content": "前面忘了后面忘了，总之带着你的苦命鸳鸯吃大份去吧",
        "floor": 4
      },
      {
        "author": "水舟月",
        "content": "带着你的苦命鸳鸯一起吃中登老登的史吧",
        "floor": 5
      },
      {
        "author": "水舟月",
        "content": "带着你的苦命鸳鸯吃大份吧",
        "floor": 6
      },
      {
        "author": "奈特埃里克",
        "content": "之前不是说不写的吗",
        "floor": 7
      },
      {
        "author": "与还",
        "content": "每次主页都能看到你",
        "floor": 9
      },
      {
        "author": "沙漠灯姐",
        "content": "74老师和☁️吧真是一对苦命鸳鸯啊",
        "floor": 10
      },
      {
        "author": "贴吧用户_aMS6Qy8",
        "content": "真是一对苦命鸳鸯😭😭😭",
        "floor": 12
      },
      {
        "author": "可爱睦子米—轮回天生",
        "content": "往日种种……种种",
        "floor": 13
      },
      {
        "author": "天权香榧",
        "content": "没完了是吧，怎么哪都有这个",
        "floor": 14
      }
    ]
  },
  {
    "title": "千早爱音不会玩崩好感度APP",
    "author": "第七十四...",
    "reply_count": 433,
    "timestamp": "2025-11-24 09:07:00",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9311578205",
    "content": "当爱音获得能随意调整任何人好感度的APP，拥有神一样的能力她会怎么做？\n把世界变成“大家都喜欢我”还是“没有爱音的话，瓦塔西！”都可以哦，决定权在跳过使用说明的爱音手上。\n“大家对我的好感度都拉满也没关系吧？毕竟我们要组一辈子乐队嘛。”\n只是爱音没想到，重女们的好感度过高会导致意想不到的事。\n正常向，ooc",
    "replies": [
      {
        "author": "第七十四点已知",
        "content": "当爱音获得能随意调整任何人好感度的APP，拥有神一样的能力她会怎么做？\n把世界变成“大家都喜欢我”还是“没有爱音的话，瓦塔西！”都可以哦，决定权在跳过使用说明的爱音手上。\n“大家对我的好感度都拉满也没关系吧？毕竟我们要组一辈子乐队嘛。”\n只是爱音没想到，重女们的好感度过高会导致意想不到的事。\n正常向，ooc",
        "floor": 1
      },
      {
        "author": "第七十四点已知",
        "content": "1\n　　“下载榜第二的App，发行商是机器猫科技？”\n　　“是我想象中有四次元口袋蓝白胖子吗，哼哼哼哼……”爱音哼着mujica新歌点详情页面，赫然写着输入名字能查看与调整别人对你的好感度。\n　　“能调整好感度？”爱音瞪大眼睛，“感觉像游戏里的作弊码……不对，这种官方应用，应该没问题吧。”\n　　爱音安慰自己下载安装，迅速下滑跳过用户须知和教程，输入了自己的名字“千早爱音”注册账号。\n　　“不要泄露私人信息，Soyorin在边上的话肯定会这样说吧。”\n　　屏幕一闪，熟悉的头像弹了出来。是可爱的卡通形象，界面切换成了一串数字与条形图。\n　　“哇，真的耶！大家的头像都好可爱。”爱音的目光停在素世的名字上：“Soyorin对我的好感度：140，好厉害，我居然这么高？”\n　　爱音眨了眨灰色的眼睛，注意到右下角的滑块，是最感兴趣的内容\n　　“手动调整的话……”\n　　“把soyorin对我的好感度再提高些，嘿嘿。”爱音玩心大增，抱着试一试的心态无视警告弹窗的内容。手指轻拖滑块，将素世对自己的好感度调高。",
        "floor": 2
      },
      {
        "author": "第七十四点已知",
        "content": "2\n　　数字从140增加150停下，这似乎是上限。\n　　“嗯？”\n　　“150是满级？”爱音捂住嘴偷笑，“原来Soyorin对我超级喜欢，嘿嘿，Soyorin love！”\n　　“明天去见，不，现在就去找soyorin玩。”\n　　爱音没有归位素世的好感度便换鞋走人，想看看满好感的素世是什么样子。走在路上仍看着素世的页面浏览数据。\n　　“Soyorin对大家的好感度都在130以上，诶，也就是说她对我的好感度是最高的？”\n　　“哼哼，看看大家对我的好感度。”果然，大家都喜欢自己，爱音内心世界小唐人开始鬼人乱舞。\n　　爱音笑容愈发嚣张，已经到了粉毛大狗唐笑惹人嫌的程度，比如这位中途上站的蓝色小章鱼，瞥见车厢开心的粉毛大狗无声到角落位置坐下。\n　　“哇，我在Rikki心里这么重要。这是她的姐姐吗，真是个大美人，嘿嘿。”\n　　爱音不由捂嘴偷，看到那些数字，她的心情像假期穿上新衣逛街般放松：“我也应该更努力回应大家才对。”\n　　爱音乐呵呵点开自己页面：“哦，Tomorin酱是120，Soyorin119，最高吗……”\n　　“唔，怎么会。”",
        "floor": 3
      },
      {
        "author": "第七十四点已知",
        "content": "3\n　　心脏转瞬即逝闪过一丝不安，爱音登上电车始起的嘴角下拉，事实让人难以接受。\n　　“我对大家的不够喜欢吗，还是app出了问题。”\n　　爱音把手机放到膝盖上视线很自然飘向窗外，电车闯外甜甜圈形状的世界之主号正在广场停靠。\n　　为什么自己的数字最低？爱音回忆乐队大家一起努力的日子，为了新曲而熬到深夜，自己确实也有在意大家的吧？可是，是不是还不够？\n　　“把大家的好感度都拉满，也没关系吧？毕竟我们是一辈子的伙伴嘛……”爱音还没想好，“到站了啊，先去找soyorin玩吧。”把烦恼抛之脑后迈着欢快的脚步离开车厢。\n　　祥子视线挪向打开的电车门，庞大到令人窒息世界之主号飞船完成对接，冷灰色的粗鲁线条与不对称马蹄形状的仿佛不属于这个时代人类能造出的产物。\n　　等爱音离开她才站起。祥子没想躲着爱音，只是摘掉面具后去避免不必要的麻烦。\n　　还是个初中生的祥子因疲劳在椅子上睡着坐过站的教训犹在眼前。\n　　池袋荒野插进云端的生铁色高楼外墙是毫无安全可言的生锈楼梯，宛若肋骨与机械的集合体墙壁令人战栗而敬畏，当夜求睦来救她的窘况犹在眼前。\n　　“睦，我快到了。”",
        "floor": 4
      },
      {
        "author": "泳远生IV",
        "content": "嘴角的笑容在看清作者后变成了惊恐",
        "floor": 7
      },
      {
        "author": "七里江樱",
        "content": "亲爱的我跪下来求你快更新",
        "floor": 9
      },
      {
        "author": "艾璐米特",
        "content": "速更夜不能寐",
        "floor": 10
      },
      {
        "author": "衫猹花得福",
        "content": "要爱音了吗",
        "floor": 11
      },
      {
        "author": "AAA_代吃冰淇淋",
        "content": "怎么就世界之主飞船了，这还是邦多利2020吗",
        "floor": 14
      },
      {
        "author": "第七十四点已知",
        "content": "4\n　　满好感度素世会怎么样招待自己？拿出很多零食，同意给演出服贴上Ano Tokyo的图标，还是摸摸头和膝枕，爱音等不急想要知道。\n　　“Soyorin我来找你玩。”\n　　“欢迎。”\n　　“看上去和平时没什么区别啊。”爱音评价，注意到素世盘起头发成一个大团子。\n　　“啊～Soyorin卡哇伊。”\n　　“好好。”\n　　素世略带嫌弃的撇撇嘴：“进来给我泡杯茶，在老地方。”\n　　“哪有让客人上茶的道理啊，你求我我才泡。”\n　　“不要。”\n　　“诶～”\n　　爱音迈步进到和自家一样熟悉的房子。提高十点好感度的素世和平日并无区别，内心急不可耐想看看有何不同，不老实的小手撩过素世鬓角的一缕秀发到耳后。\n　　“Soyorin想换发型吗，我推荐双马尾哦。”爱音比个剪刀手对素世wink。\n　　“没有，感觉品味很差。”\n　　“今天怎么了？”\n　　这只粉毛过度欢快了，说罢，在爱音目光下素世一颗颗解开纽扣，衬衣从双肩滑落褪到胳膊，原本遮挡住一半的天花板变为内衣布料隐约兜不住的巨大brest。\n　　“我……Aieeeee！”爱音眼睛都瞪直了大喊，好感度过高会会变成这样吗！",
        "floor": 16
      },
      {
        "author": "第七十四点已知",
        "content": "5\n　　“Soyorin干嘛脱衣服？”\n　　素世似乎有意转身晃了一下，胸衣包裹的软肉如果冻般抖动。\n　　“啊呀，我去泡茶不成这是干什么！”\n　　“我准备泡澡，是你没提前通知我，怨不得别人。\n　　爱音背身过去，双颊发红，然没忍住偷瞄素世，少女三两下褪掉贴身衣物，裹上一条浴巾朝浴室走去。爱音能看到让她艳羡的身材曲线。\n　　“茶泡好记得给我送来。”素世不忘提醒。\n　　“还有帮我把衣服洗了。”\n　　“哈啊，我刚到你家茶都没喝上你去泡澡还让我洗衣服。我可不是你的女仆。”爱音摆摆手抗议。\n“有道理，”于情于理都不该这样。\n　　“至少要给点奖励。”\n　　奖励？素世转念一想：“那你，嗯……事办完了搬把椅子在浴室门外候着。”\n　　“这算什么……是是，我的素世大小姐，为你服务是本仆人的荣幸。”\n　　爱音双手叉腰，换上参观花咲川校园祭异形标本的眼神对素世上下打量。心想，这就是150好感度吗？不拿自己当外人了属于是。\n　　她很快接受了这样的设定，装模作样行了个执事礼。脱口而出：“好大。”\n　　“你说什么？”\n　　糟了把心里话说出来，爱音连连改口：“什么都没有，我去泡茶。”",
        "floor": 17
      },
      {
        "author": "顶碗的重炮T",
        "content": "gkd gkd",
        "floor": 19
      },
      {
        "author": "哀绘",
        "content": "对剧情的期待和对作者的期待（存疑）混在一起....还是欧，瓦吧",
        "floor": 20
      }
    ]
  },
  {
    "title": "当祥子变成蓝色小章鱼",
    "author": "第七十四...",
    "reply_count": 617,
    "timestamp": "2025-11-24 09:07:05",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9405893539",
    "content": "祥子不得不接受一个事实，难以置信的事实，她从一名十六岁少女变成一只蓝色小章鱼！\n　　“为什么会这样！”\n　　只是在镜子前打瞌睡就变成一只章鱼，甚至脑袋两边还有自己标志性的黑色发带，当然是缩小到适合小章鱼体型的款式。\n　　很可爱，但不是关注这个的时候跌丝袜！\n　　镜子中的小章鱼顶着两条缩小版的黑色发带。祥子抬起一条腕足，笨拙地调整发带的位置。\n　　“这样好多了。”\n然而下一秒，祥子立刻被更重要的问题拉回现实。\n　　“没时间了，演出不能因为变成章鱼推迟。”\n　　祥子几乎立刻适应这副身体的八条手臂，仿佛天生就是一只章鱼。\n　　无论从哪个角度看自己都是一只蓝色小章鱼。\n　　“观众陆续进场，留给我的时间不多了。”\n　　演出无论如何不能终止！Ave Mujica的战舰不许停下！\n　　“没时间考虑变回去了，必须先考虑最糟糕的结果，这个身体能不能演奏。”\n　　不急着联络队友解释身体变化，习惯性抗下问题。比起自己的变异，祥子最先考虑章鱼如此演奏。\n　　Ave Mujica是出现任何情况都能完美演出的乐队，哪怕队长变成一只蓝色小章鱼，是努力到过劳死的小章鱼跌丝袜！也是一只万能小章鱼！\n　　“运气还不错。”\n　　祥子八条腕足卷成麻花形状压缩着宛若一根弹簧，咻的砸到临时放在休息室的键盘。如果没有她大概要上演一出小章鱼冒险记了。\n　　她抬起腕足尝试按下键盘，腕足落在黑白琴键，用熟悉的力道与不存在的肌肉记忆演奏，说着“没问题的，没问题的！”的话鼓励自己。即便是她也没有百分百信心变成章鱼演奏。\n　　果然，祥子意识问题与困难。\n　　祥子试图模仿自己熟悉的人类指法，但腕足没有骨骼支撑，每次落下时要么同时按下几个音，甚至吸盘还会吸在琴键上甩不开太发出持续刺耳的噪音。\n　　“可恶！”\n　　时间一分一秒浪费，祥子啵的拔出吸在琴键的触手。\n　　人类有十根手指，章鱼只有八根触手，可八条腿还不如祥子两根手指灵活！更别提腕足短得可怜，速度根本跟不上节奏。\n　　“章鱼的身体也太弱了！”\n　　“不对，不是这样的。”\n　　祥子隐隐觉得这副身体的腕足的灵巧度和力量控制要胜过自己的身体，只是还未适应。但臂展太短移速太慢，跟不上乐队的演奏。\n　　“可恶，可恶！凭什么我要变成章鱼。”\n　　祥子终于想起抱怨起自己的奇幻遭遇，蓝色脑袋上的眼球注意到时钟上仿佛加热的铁板般吓人。\n　　“没时间抱怨了，再试一次！”\n　　挥舞着六根腕足尝试绝无仅有的章鱼演奏法，尽管每个音符都按得歪七扭八，她还是不肯停下。\n　　经过几次失败后，章鱼小子停止了重复无用的尝试，\n　　“问题出在这里。”\n　　祥子安静地趴在琴键边缘，用腕足试探地敲击。\n　　吸盘的黏性固定身体，讲腕足贴在琴键旁而不是直接按下，先吸盘吸住再按下琴键。尽管一只章鱼演奏键盘看起来非常古怪，但效率却意外提高了。\n　　“很好，这样能行！”祥子仿佛看到自创章鱼演奏法的希望，适应着身体进行演奏。",
    "replies": [
      {
        "author": "第七十四点已知",
        "content": "祥子不得不接受一个事实，难以置信的事实，她从一名十六岁少女变成一只蓝色小章鱼！\n　　“为什么会这样！”\n　　只是在镜子前打瞌睡就变成一只章鱼，甚至脑袋两边还有自己标志性的黑色发带，当然是缩小到适合小章鱼体型的款式。\n　　很可爱，但不是关注这个的时候跌丝袜！\n　　镜子中的小章鱼顶着两条缩小版的黑色发带。祥子抬起一条腕足，笨拙地调整发带的位置。\n　　“这样好多了。”\n然而下一秒，祥子立刻被更重要的问题拉回现实。\n　　“没时间了，演出不能因为变成章鱼推迟。”\n　　祥子几乎立刻适应这副身体的八条手臂，仿佛天生就是一只章鱼。\n　　无论从哪个角度看自己都是一只蓝色小章鱼。\n　　“观众陆续进场，留给我的时间不多了。”\n　　演出无论如何不能终止！Ave Mujica的战舰不许停下！\n　　“没时间考虑变回去了，必须先考虑最糟糕的结果，这个身体能不能演奏。”\n　　不急着联络队友解释身体变化，习惯性抗下问题。比起自己的变异，祥子最先考虑章鱼如此演奏。\n　　Ave Mujica是出现任何情况都能完美演出的乐队，哪怕队长变成一只蓝色小章鱼，是努力到过劳死的小章鱼跌丝袜！也是一只万能小章鱼！\n　　“运气还不错。”\n　　祥子八条腕足卷成麻花形状压缩着宛若一根弹簧，咻的砸到临时放在休息室的键盘。如果没有她大概要上演一出小章鱼冒险记了。\n　　她抬起腕足尝试按下键盘，腕足落在黑白琴键，用熟悉的力道与不存在的肌肉记忆演奏，说着“没问题的，没问题的！”的话鼓励自己。即便是她也没有百分百信心变成章鱼演奏。\n　　果然，祥子意识问题与困难。\n　　祥子试图模仿自己熟悉的人类指法，但腕足没有骨骼支撑，每次落下时要么同时按下几个音，甚至吸盘还会吸在琴键上甩不开太发出持续刺耳的噪音。\n　　“可恶！”\n　　时间一分一秒浪费，祥子啵的拔出吸在琴键的触手。\n　　人类有十根手指，章鱼只有八根触手，可八条腿还不如祥子两根手指灵活！更别提腕足短得可怜，速度根本跟不上节奏。\n　　“章鱼的身体也太弱了！”\n　　“不对，不是这样的。”\n　　祥子隐隐觉得这副身体的腕足的灵巧度和力量控制要胜过自己的身体，只是还未适应。但臂展太短移速太慢，跟不上乐队的演奏。\n　　“可恶，可恶！凭什么我要变成章鱼。”\n　　祥子终于想起抱怨起自己的奇幻遭遇，蓝色脑袋上的眼球注意到时钟上仿佛加热的铁板般吓人。\n　　“没时间抱怨了，再试一次！”\n　　挥舞着六根腕足尝试绝无仅有的章鱼演奏法，尽管每个音符都按得歪七扭八，她还是不肯停下。\n　　经过几次失败后，章鱼小子停止了重复无用的尝试，\n　　“问题出在这里。”\n　　祥子安静地趴在琴键边缘，用腕足试探地敲击。\n　　吸盘的黏性固定身体，讲腕足贴在琴键旁而不是直接按下，先吸盘吸住再按下琴键。尽管一只章鱼演奏键盘看起来非常古怪，但效率却意外提高了。\n　　“很好，这样能行！”祥子仿佛看到自创章鱼演奏法的希望，适应着身体进行演奏。",
        "floor": 1
      },
      {
        "author": "沙漠灯姐",
        "content": "这又是什么猎奇新文",
        "floor": 2
      },
      {
        "author": "第七十四点已知",
        "content": "1\n　　换好衣服的若叶睦推门而入，熟悉的键盘声演奏着。\n　　睦困惑地盯着祥子键盘上立着一只蓝色小章鱼。\n　　这只蓝色小章鱼以难以想象的速度在键盘上移动，仿佛手绘动画才会出现的搞笑画面。更别提这只小章鱼还在演奏祥子创作出曲子。\n　　为什么演唱会的后台会出现一只章鱼？\n　　“祥？”\n　　演奏被打扰的小章鱼八条腿同时按下琴键发出重重噪音。\n　　“别打扰我！”\n　　“祥？”\n　　睦重复一遍确认，不敢相信祥子变成一只章鱼。\n　　“是我。”\n　　二人进入短暂的沉默，都不敢相信。九秒过后约莫到了十秒睦打破平静。\n　　“演唱会，怎么办？”\n　　尽管祥子自己都不关心自己，但都变成章鱼了睦还在关心演出也是真的遭不住。\n　　“我变成这样你就不能先关心我吗！”\n　　“祥用的什么说话？”\n　　睦无法理解一只章鱼如何发声。\n　　祥子这才意识到章鱼没有声带，自己是如何发声的？\n　　祥子也好奇，可余下的八个大脑进入工作模式并叫思考的大脑一起工作。\n　　“不说了，现在最重要的是演出。我的身体没办法出演Oblivions，只能交给你了，时间还有立刻给你写一份新的台词，上台前全部记住。”",
        "floor": 3
      },
      {
        "author": "一個特蘭那啥",
        "content": "變成深海章魚祥子不會直接爆炸（物理）嗎",
        "floor": 4
      },
      {
        "author": "泳远生IV",
        "content": "什么时候把腕足塞满睦的身体",
        "floor": 5
      },
      {
        "author": "血巨剑勇猛狮子斩",
        "content": "可爱捏。快进到\n你知道章鱼是怎么进食的么",
        "floor": 7
      },
      {
        "author": "life无聊阿斯顿",
        "content": "这下实锤李斯特转世了",
        "floor": 8
      },
      {
        "author": "blyatc",
        "content": "是大书库圣女吗",
        "floor": 10
      },
      {
        "author": "阿符阿符",
        "content": "什么夺心魔",
        "floor": 12
      },
      {
        "author": "Markilye",
        "content": "楼主亲身经历吗",
        "floor": 13
      },
      {
        "author": "贴吧用户_aZ7N9bG",
        "content": "🥰好可爱，cy",
        "floor": 15
      },
      {
        "author": "第七十四点已知",
        "content": "2\n　　呆住的睦站在一旁看着键盘上的小章鱼神色担忧，紧捏着胸口的祖母绿胸针。\n　　祥子控制身体八条腕足蓄力准备蹦到桌子上。章鱼小祥猛地一跃，八条触手同时挥舞蓄力想要跳上桌子。\n　　“Washhoi”\n　　祥子发出软糯的忍者战吼。小巧的蓝色身躯在空中划出一道优雅的弧线。“吧唧”摔在桌子上。\n　　“为什么会有ninjia？”在睦困惑的目光中祥子伸出一条腕足试图吸住稿纸，再用另一条腕足扶住稿纸铺平。\n　　很有自己想法的触手扶住纸张，吸盘总是粘在不该黏的地方。\n　　“这副身体真麻烦。”章鱼小祥看上去很不开心。\n　　“我来。”\n　　睦替祥子把纸铺平。祥子从笔筒一根根地卷起同时用吸盘吸住固定，八根笔同时在她的腕足舞使。\n　　“如果只是改名字的话，性格对不上，只能这样了。”\n　　祥子边写边回忆剧本与角色的台词与心情。偶尔有些手滑，腕足滑。\n　　没有骨头的手就是难用。\n　　睦依旧在旁边注视，脸上神色依旧带着微微的困惑。\n　　“非要继续吗？”\n　　“我答应过要托付大家的人生，就算变成章鱼也要继续下去！”\n　　“祥的脑子坏掉了。”\n　　“才没有坏掉跌丝袜！”",
        "floor": 16
      },
      {
        "author": "一只方块awu",
        "content": "难道不是本来就是吗",
        "floor": 17
      },
      {
        "author": "futa_hero_",
        "content": "好可爱的小祥我喜欢你🥰速更",
        "floor": 18
      },
      {
        "author": "第七十四点已知",
        "content": "3\n　　“我来了！”\n　　喵梦刚进门吓一激灵，睦的腿上放着只蓝色小章鱼轻轻揉捏着。\n　　“呱！章鱼为何？”\n　　“海铃酱说的没错，果然是这个反应。”初华笑着说，多少带点喜闻乐见。\n　　“干嘛，整蛊吗，带这种东西进后台？”喵梦打量这只罕见的蓝色章鱼，还绑了和祥子一样的发带。\n　　“蓝色的诶，还挺漂亮。”\n　　眼前的小章鱼似乎能听懂人话做出叉腰的姿势。还挺可爱，祐天寺若麦心情莫名好了一点。\n　　喵梦凑近了些按耐不住手贱问：“这东西不咬人吧？”\n　　“祥不是东西。”睦视线依旧停留在章鱼身上。\n　　“哎，没想到睦子居然会在背后说老大坏话。”\n　　喵梦听到小章鱼似乎哼了一声。\n　　键帽喵梦伸出手戳了戳蓝色小章鱼的脑袋。\n　　“我就摸摸。”\n　　蓝色小章鱼瞪着眼一条腕足打在喵梦手指，露出一副不满的表情。\n　　“还挺凶。”\n　　喵梦注意到小章鱼五分之一观上挂着与祥子平日极其相似的小臭脸。\n　　“嘿嘿，这表情让我想起某个人。”祐天寺笑着说，“老大不会被妖怪抓走了吧，我们把行李分分散伙。”\n　　“祐天寺小姐给我坐下，人齐了我有事要宣布。”",
        "floor": 20
      }
    ]
  },
  {
    "title": "素世家暴若叶睦",
    "author": "战术木子...",
    "reply_count": 12,
    "timestamp": "2025-11-24 09:07:09",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/10207430006",
    "content": "素世喝醉酒家暴睦头，拿酒瓶砸睦子米，给睦子米砸的头破血流，额头一阵剧痛，脑瓜嗡嗡响。没给睦缓冲时间，她已冲刺到睦跟前，一记侧踢把睦踹飞几米远，一头栽到地上。飞奔至其身旁，拿出地上剩的酒瓶往睦脸上抡，一下，两下，三下，睦被打的痛哭，头骨似乎都要被粉碎。随着次数增多，悲鸣也逐渐减弱，最后酒瓶被抡碎，玻璃碎片四处飞溅，扎到睦眼球里。\n之后拿来罐装辣椒水（玻璃瓶）往睦子米比里捅，一直塞到子贡里，再拿锤子砸向睦腹部，砸碎身体里的玻璃瓶，碎片四溅扎进睦的鹰道和子贡里，一片血肉模糊，流出来的辣椒水刺激睦烂掉的鹰道\n最后给小睦关进铁处女，第二天打开，一股腥臭扑面，粘稠的血液拉出红丝，睦身上千疮百孔，带着无数黑红的血洞。双眼失神，烂掉的眼珠，整个人没了任何气息，但乐队少女有强大的生命力，过一会儿又复活了，到时候可以再折磨一次，若叶睦的灾难，永无止境。",
    "replies": [
      {
        "author": "战术木子米——秽土转生",
        "content": "素世喝醉酒家暴睦头，拿酒瓶砸睦子米，给睦子米砸的头破血流，额头一阵剧痛，脑瓜嗡嗡响。没给睦缓冲时间，她已冲刺到睦跟前，一记侧踢把睦踹飞几米远，一头栽到地上。飞奔至其身旁，拿出地上剩的酒瓶往睦脸上抡，一下，两下，三下，睦被打的痛哭，头骨似乎都要被粉碎。随着次数增多，悲鸣也逐渐减弱，最后酒瓶被抡碎，玻璃碎片四处飞溅，扎到睦眼球里。\n之后拿来罐装辣椒水（玻璃瓶）往睦子米比里捅，一直塞到子贡里，再拿锤子砸向睦腹部，砸碎身体里的玻璃瓶，碎片四溅扎进睦的鹰道和子贡里，一片血肉模糊，流出来的辣椒水刺激睦烂掉的鹰道\n最后给小睦关进铁处女，第二天打开，一股腥臭扑面，粘稠的血液拉出红丝，睦身上千疮百孔，带着无数黑红的血洞。双眼失神，烂掉的眼珠，整个人没了任何气息，但乐队少女有强大的生命力，过一会儿又复活了，到时候可以再折磨一次，若叶睦的灾难，永无止境。",
        "floor": 1
      },
      {
        "author": "睦子米纸鸢",
        "content": "我都不用点进来就知道是谁写的",
        "floor": 3
      },
      {
        "author": "该昵称已蚌埠",
        "content": "你怎么写着这么血腥暴力的文字用这样可爱的图镇楼",
        "floor": 6
      }
    ]
  },
  {
    "title": "全世界怀孕概率下降一万倍，只有立希不受影响？",
    "author": "超勇的厉鬼",
    "reply_count": 45,
    "timestamp": "2025-11-24 09:07:13",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8851675371",
    "content": "“Rikki....”\n“嗯？”\n立希揉了揉眼睛，面前是乐奈的大脸，而她身后还有八个面色潮红、个个身怀绝技的钕铜，有她认识的也有她不认识的......好吧其实只有那个紫头发长得很像高松灯的她没见过。\n“你们在我家干嘛？？！”\n没有任何回应，众人一拥而上把立希脱个精光。\n“别！”\n立希猛地从床上坐起，刚才的情境不过是一场梦，所幸她在最恐怖的环节之前及时醒了过来。\n洗漱的时候，客厅里的电视似乎在播报些什么很重要的事情。\n“全球生育成功率突然变为零？人类面临灭绝的存亡危机！”\n“什么东西，这是官媒报道的吗？”\n立希对这种离谱至极的事情不怎么在意，照常去上学。\n刚见到海铃，她就慌慌张张地把立希拉到教室外面，找了个无人的角落说起悄悄话。\n“快，把你的手给我。”\n立希从来没见过海铃这么反常，但海铃已经抓起她的手直接O到了自己的OO，热水瞬间在脸颊上烧开了，立希连忙把手抽出来。\n“你疯了？！”\n上课铃正好响起，海铃示意下课后再说。\n这一节课立希都坐立难安，她不明白海铃一大清早就找她OO算什么事，难道跟那则奇怪的新闻有关吗？\n下课，海铃先是去了趟厕所，回来时手里紧紧攥着一个验孕棒。\n“你看....”\n只有一道杠，意味着海铃没有中靶。\n“什么意思？？”\n“什么意思？我们已经持续OO半个月了，还是没有怀上！丰川同学都给其他人生八胞胎了，为什么我...”\n“哈？那大概是你的问题吧，我们乐队里的人也都能正常生育。”\n海铃原来会对自己的生育能力感到自卑，这让立希很惊讶，不过这倒也省了不少麻烦事。\n除了这个小插曲以外，今天也没什么特别的，在放学后去ring打工的路上，立希又想起了海铃的话。\n“那我也被她OO了半个月，有没有怀上呢？”\n想到这里，立希看向路边的便利店，决定去买个验孕棒。\n果不其然，立希中了，这意味着接下来的一年里，她要变成暂停乐队活动的罪魁祸首了。\n“唉，反正她们该生的都生了，也不差我这一个了。”\n在ring里等来了其他成员，但今天的气氛似乎有些阴沉沉的，像是发生了什么事情却只有立希不知道。\n“你们...这是怎么了？”\n“嗯？Rikki不知道吗，最近生育率的那件事。”\n“哈？我还以为那是炒作的假新闻。”\n“不...小爱说的是真的...”\n灯看起来有些沮丧，立希心里也有些不好受。\n“不知道为什么，我们都失去生育能力了。”\n“但...但我怀孕了啊？”\n所有人同时以诧异的眼光看着立希，盯得她心里有些发毛。\n“Rikki还能怀孕吗？是谁的？”\n“大概是...海铃的吧...？”\n记忆里立希都没怎么和乐队成员OO过，倒是几乎每天都有在和海铃OO。\n又是一段尴尬的沉默，爱音突然握住了立希的手。\n“Rikki，现在只有你可以怀孕，我们来OO吧！”\n“哈？你也疯了？你们加起来都生了有11个了，还要我生几个？”\n“立希...我...我想让大家一起组两辈子乐队...就靠这些小家伙...”\n“立希，只有你一身轻松可不好哦。”\n“Rikki，喜欢。”\n虽然很想拒绝，但立希看见灯诚恳的眼神后选择妥协，毕竟能和灯OO一次也是值得的。\n“好吧。”\n今天的乐队活动暂停，众人一起去了素世家里，宽阔的客厅正是进行音乐趴体的最好场所。\n“现...现在你们满意了吧...”\n立希嘴里叼着灯的OO，尽力补充流失的水分。\n“还不够哦，一定要确保Rikki可以精准怀上所有人的哦~”\n就这样，立希怀上了五胞胎，为组两辈子乐队献出了自己的一份力。",
    "replies": [
      {
        "author": "超勇的厉鬼",
        "content": "“Rikki....”\n“嗯？”\n立希揉了揉眼睛，面前是乐奈的大脸，而她身后还有八个面色潮红、个个身怀绝技的钕铜，有她认识的也有她不认识的......好吧其实只有那个紫头发长得很像高松灯的她没见过。\n“你们在我家干嘛？？！”\n没有任何回应，众人一拥而上把立希脱个精光。\n“别！”\n立希猛地从床上坐起，刚才的情境不过是一场梦，所幸她在最恐怖的环节之前及时醒了过来。\n洗漱的时候，客厅里的电视似乎在播报些什么很重要的事情。\n“全球生育成功率突然变为零？人类面临灭绝的存亡危机！”\n“什么东西，这是官媒报道的吗？”\n立希对这种离谱至极的事情不怎么在意，照常去上学。\n刚见到海铃，她就慌慌张张地把立希拉到教室外面，找了个无人的角落说起悄悄话。\n“快，把你的手给我。”\n立希从来没见过海铃这么反常，但海铃已经抓起她的手直接O到了自己的OO，热水瞬间在脸颊上烧开了，立希连忙把手抽出来。\n“你疯了？！”\n上课铃正好响起，海铃示意下课后再说。\n这一节课立希都坐立难安，她不明白海铃一大清早就找她OO算什么事，难道跟那则奇怪的新闻有关吗？\n下课，海铃先是去了趟厕所，回来时手里紧紧攥着一个验孕棒。\n“你看....”\n只有一道杠，意味着海铃没有中靶。\n“什么意思？？”\n“什么意思？我们已经持续OO半个月了，还是没有怀上！丰川同学都给其他人生八胞胎了，为什么我...”\n“哈？那大概是你的问题吧，我们乐队里的人也都能正常生育。”\n海铃原来会对自己的生育能力感到自卑，这让立希很惊讶，不过这倒也省了不少麻烦事。\n除了这个小插曲以外，今天也没什么特别的，在放学后去ring打工的路上，立希又想起了海铃的话。\n“那我也被她OO了半个月，有没有怀上呢？”\n想到这里，立希看向路边的便利店，决定去买个验孕棒。\n果不其然，立希中了，这意味着接下来的一年里，她要变成暂停乐队活动的罪魁祸首了。\n“唉，反正她们该生的都生了，也不差我这一个了。”\n在ring里等来了其他成员，但今天的气氛似乎有些阴沉沉的，像是发生了什么事情却只有立希不知道。\n“你们...这是怎么了？”\n“嗯？Rikki不知道吗，最近生育率的那件事。”\n“哈？我还以为那是炒作的假新闻。”\n“不...小爱说的是真的...”\n灯看起来有些沮丧，立希心里也有些不好受。\n“不知道为什么，我们都失去生育能力了。”\n“但...但我怀孕了啊？”\n所有人同时以诧异的眼光看着立希，盯得她心里有些发毛。\n“Rikki还能怀孕吗？是谁的？”\n“大概是...海铃的吧...？”\n记忆里立希都没怎么和乐队成员OO过，倒是几乎每天都有在和海铃OO。\n又是一段尴尬的沉默，爱音突然握住了立希的手。\n“Rikki，现在只有你可以怀孕，我们来OO吧！”\n“哈？你也疯了？你们加起来都生了有11个了，还要我生几个？”\n“立希...我...我想让大家一起组两辈子乐队...就靠这些小家伙...”\n“立希，只有你一身轻松可不好哦。”\n“Rikki，喜欢。”\n虽然很想拒绝，但立希看见灯诚恳的眼神后选择妥协，毕竟能和灯OO一次也是值得的。\n“好吧。”\n今天的乐队活动暂停，众人一起去了素世家里，宽阔的客厅正是进行音乐趴体的最好场所。\n“现...现在你们满意了吧...”\n立希嘴里叼着灯的OO，尽力补充流失的水分。\n“还不够哦，一定要确保Rikki可以精准怀上所有人的哦~”\n就这样，立希怀上了五胞胎，为组两辈子乐队献出了自己的一份力。",
        "floor": 1
      },
      {
        "author": "超勇的厉鬼",
        "content": "立希成为了五个孩子的妈妈，她最疼爱的就是和灯的孩子，她澄澈的大眼睛和灯一模一样。\n至于海铃，她这样常年跑乐队不着家的，立希常常跟她抱怨看孩子有多累多累，但海铃只是笑着亲吻她的额头，象征性地安慰一下。\n作为唯一一个还具备生育能力的立希，殊不知她今后要过上怎样地狱般的生活",
        "floor": 2
      },
      {
        "author": "TokaiBaki",
        "content": "这又是什么新玩法",
        "floor": 3
      },
      {
        "author": "巴尔坦星人的笑声",
        "content": "立希要变成公共汽车了",
        "floor": 5
      },
      {
        "author": "推倒可爱的有咲酱",
        "content": "又迫害rikki（啥）",
        "floor": 6
      },
      {
        "author": "昋吞",
        "content": "开始搞苗床了是吧",
        "floor": 7
      },
      {
        "author": "爱城挂面",
        "content": "你的忏悔呢",
        "floor": 10
      },
      {
        "author": "life清风幻",
        "content": "两辈子乐队",
        "floor": 11
      },
      {
        "author": "祈溪",
        "content": "怀孕领域大神！",
        "floor": 12
      },
      {
        "author": "lhgdkx",
        "content": "不愧是名誉8u",
        "floor": 13
      },
      {
        "author": "幸福玲玲琪",
        "content": "这什么吧？突然出现再首页里",
        "floor": 17
      },
      {
        "author": "圣堂武士提速加强版",
        "content": "噢牛批，还有这种吧的",
        "floor": 19
      },
      {
        "author": "cknls1792",
        "content": "还缝上了是吧",
        "floor": 20
      }
    ]
  },
  {
    "title": "【补档】丰川祥子怀孕了",
    "author": "超勇的厉鬼",
    "reply_count": 49,
    "timestamp": "2025-11-24 09:07:17",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8844227127",
    "content": "“集合，今天我有非常重要的事情要说。”\n看到这条手机消息的若叶睦心头一震，立马吩咐管家备车前往ave mujica的练习室。\n因为交通堵塞，她比别人迟了些才到，刚推开练习室的门就听到一阵哭声。\n“小祥别哭啦，未尝不是件好事呢？”\n喵梦轻拍祥子的肩，把擦眼泪的纸递到她手上。\n“呜...软弱的我已经死了....”\n“别怕小祥！只要孩子是我的我肯定担负起你们的一生！”\n听见初华这句话，祥子哭得更厉害了，同时作为素世的家政小妹、初华明面上的女友、和爱音有私通关系、和灯藕断丝连、和立希抱着玩玩的心态、被路边野猫袭击、和睦从小OO到大、拿喵梦没办法被她玩弄于股掌，但被纯爱海铃婉拒的丰川祥子，又怎么敢100%说自己的孩子是初华的？\n情商很高的睦一眼就明白发生了什么，但此时的迷茫感不亚于当初抱着被退回的小黄瓜在Ring门口喝西北风的时候。\n“感觉祥子快坏掉了。”\n所有人都一齐看向睦，她只是面无表情地找地方坐下，暗自庆幸不是祥子又要退团。\n“可是ave mujica的世界观...”\n“所以这件事迟早会藏不住吧？那我开播了哦～”\n“诶别！”\n“konichinyamunyamu～这里是ave mujica的练习室～”\n比喵梦矮半头的祥子尽力去抓她的手机，但喵梦只是举起手就是祥子无法企及的高度了。\n“今天的惊天大爆料！我们的键盘手——丰川祥子怀孕了！”\n这句话一出，祥子瞬间瘫坐在沙发上，初华海铃连忙扶住她，生怕母子有什么闪失。\n“小祥...你都这样了，别乱动，注意安全啊。”\n初华轻抚祥子的肚子，仿佛能感受到里面活跃的几个小生命。\n直播间的弹幕已经爆了，先是ave mujica全员的真容，又是莫名其妙爆出键盘手怀孕，一连串猛料瞬间引燃了直播间以及相关网站。\nOblivionis，宣告死亡。",
    "replies": [
      {
        "author": "超勇的厉鬼",
        "content": "“集合，今天我有非常重要的事情要说。”\n看到这条手机消息的若叶睦心头一震，立马吩咐管家备车前往ave mujica的练习室。\n因为交通堵塞，她比别人迟了些才到，刚推开练习室的门就听到一阵哭声。\n“小祥别哭啦，未尝不是件好事呢？”\n喵梦轻拍祥子的肩，把擦眼泪的纸递到她手上。\n“呜...软弱的我已经死了....”\n“别怕小祥！只要孩子是我的我肯定担负起你们的一生！”\n听见初华这句话，祥子哭得更厉害了，同时作为素世的家政小妹、初华明面上的女友、和爱音有私通关系、和灯藕断丝连、和立希抱着玩玩的心态、被路边野猫袭击、和睦从小OO到大、拿喵梦没办法被她玩弄于股掌，但被纯爱海铃婉拒的丰川祥子，又怎么敢100%说自己的孩子是初华的？\n情商很高的睦一眼就明白发生了什么，但此时的迷茫感不亚于当初抱着被退回的小黄瓜在Ring门口喝西北风的时候。\n“感觉祥子快坏掉了。”\n所有人都一齐看向睦，她只是面无表情地找地方坐下，暗自庆幸不是祥子又要退团。\n“可是ave mujica的世界观...”\n“所以这件事迟早会藏不住吧？那我开播了哦～”\n“诶别！”\n“konichinyamunyamu～这里是ave mujica的练习室～”\n比喵梦矮半头的祥子尽力去抓她的手机，但喵梦只是举起手就是祥子无法企及的高度了。\n“今天的惊天大爆料！我们的键盘手——丰川祥子怀孕了！”\n这句话一出，祥子瞬间瘫坐在沙发上，初华海铃连忙扶住她，生怕母子有什么闪失。\n“小祥...你都这样了，别乱动，注意安全啊。”\n初华轻抚祥子的肚子，仿佛能感受到里面活跃的几个小生命。\n直播间的弹幕已经爆了，先是ave mujica全员的真容，又是莫名其妙爆出键盘手怀孕，一连串猛料瞬间引燃了直播间以及相关网站。\nOblivionis，宣告死亡。",
        "floor": 1
      },
      {
        "author": "超勇的厉鬼",
        "content": "祥子找到海铃单独说话，毕竟这是她唯一一个可以没有OO过，值得信赖的人。\n“事已至此，还有什么挽回的必要吗？你和我们都同属一个乐队但从未有更深入的交流，或许祐天寺说得对，这未尝不是件好事。”\n“.........”\n“在怀孕休息的时候去见一见那些你想见的，却碍于自尊心不愿去见的人吧，立希跟我说过很多关于你们的事。”\n“但是——”\n“相信自己心底的情感，不要每时每刻都活在痛苦和后悔中，尤其是在有机会亲手把想要忘记的过去变得更加宝贵的时候。”\n海铃看了眼手机，是立希发来的消息。\n“立希又约我喝酒了，大概是她在和主唱的关系处理上又不顺心了，先告辞。”\n祥子伸出手想抓住海铃的背影，但她已经被困在了刚才的话语中。\n第二天放学后，一个不可能的人出现在了羽丘女子学院的天文部门前。\n祥子敲了敲门，天文部部长亲自为她开了门，身边还有那个粉毛吉他手。\n“咳...”\n她尴尬地咳嗽两声。\n“祥子....”\n“灯，可以给我看看你的诗吗？”\n下一个目的地是素世家，先前做家政服务的时候素世送给了她大楼的电梯卡。\n“啊！小祥今天也是来做家政服务的吗？”\n即使素世知道她每次的热情都难以融化冰川一样的祥子，但从未放弃尝试。\n“我们坐下说几句话吧，素世。”\n一杯红茶的时间，所有的矛盾误会都随着方糖一起融化在时间中。\n回到家里，亲口告诉可恶的老爸自己怀孕的消息。\n直到这一步，他才知道自己的堕落对女儿有多大的影响，所幸怀的孩子都是她乐队朋友们的。\n但无法改变的事实是，由于不知道女女怀孕的原理和过程，让祥子自己都不知道到底怀上了谁的孩子，如果不是初华的，会发生什么恐怖的事情？\n直到生产的那一天，八胞胎呱呱坠地，祥子才明白她全中了。\n“祥子，你好厉害啊。”\n初华如同机器人一般的声音，还有直呼名字的称呼，让虚脱的祥子冷汗直流。\n“嗯，我去通知立希一下，让她们乐队的人来认领一下。”\n海铃拿出手机，祥子突然暴起一把抓住了她的手机。\n“别...千万别让灯看见我——”\n“哦，我没打电话，发的line。”\n看着立希私信上的“已读”，祥子两眼一黑昏了过去。\n再醒来时，祥子身边又多了几个人，至于是哪几个她不用想都知道，而八个孩子也分别被她们的另一个母亲认领。\n“小祥...身体不要紧吧？”\n“小祥！没想到你真的愿意给我生孩子！”\n“哈？为什么我还能领到一个？”\n“坚强的女孩子～”\n“嘛，丰川同学真是伟大呢！”\nMygo五人好像也没什么异议，现场只有初华双目无神目光呆滞，海铃也有些麻木地看着立希。\n丰川祥子，堂堂复活！",
        "floor": 2
      },
      {
        "author": "plxhuifei",
        "content": "哎，得本地保存了，不知道能存活多久",
        "floor": 3
      },
      {
        "author": "Inaba-Yui",
        "content": "初华和海铃真是扑克牌里大小王",
        "floor": 6
      },
      {
        "author": "爱城挂面",
        "content": "【补档】已知八个孩子中六个呈白祥、两个呈黑祥，如果这八个孩子单循环交配并产子，则子代中白祥的占比为多少？",
        "floor": 8
      },
      {
        "author": "神聖丸山彩",
        "content": "哦牛批，还有这种吧的，那高松灯怀孕了和千早爱音怀孕了都快点端上来吧",
        "floor": 9
      },
      {
        "author": "1145158638改",
        "content": "“补档证明了一个作品的含金量”",
        "floor": 10
      },
      {
        "author": "客服小祥😋",
        "content": "？这是什么地方啊🙀",
        "floor": 11
      },
      {
        "author": "昋吞",
        "content": "怀，都可以怀",
        "floor": 14
      },
      {
        "author": "经验加三捏",
        "content": "跟回家一样，一下子没认出来吧名",
        "floor": 15
      },
      {
        "author": "-Ernst",
        "content": "支持正义补档",
        "floor": 20
      }
    ]
  },
  {
    "title": "立希爆杀家暴女爱音",
    "author": "超勇的厉鬼",
    "reply_count": 50,
    "timestamp": "2025-11-24 09:07:21",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8874480530",
    "content": "内含搏击环节",
    "replies": [
      {
        "author": "超勇的厉鬼",
        "content": "内含搏击环节",
        "floor": 1
      },
      {
        "author": "超勇的厉鬼",
        "content": "谁会在半夜敲响家门？立希怀着这样的疑问朝猫眼内看去，一个意料之外的人让她连忙扭动门把手。\n“立希...我..小爱她...”\n灯的声音带着哭腔，立希拨开她鬓角的发丝，露出下面新添的淤青，夹杂着紫红色的血斑非常突兀。\n“是小灯吗，快进来坐坐。”\n海铃闻声从客厅走出来，牵起灯的手带她坐到沙发上。\n“灯...告诉我，是爱音又打你了吗？”\n灯突然哭了，她瘦小的肩膀不住地颤抖，受惊的小动物本能地缩进立希怀里，眼泪浸湿了她们的衣领。\n“小灯，今晚就在这住吧，有什么事尽管说。”\n海铃轻拍灯的后背，她看到立希的眼神，饱含怒火与杀意。\n第二天，立希在群聊里@爱音，约她到Ring的门口接灯。\n临走前，海铃拉住立希，有些话想要吩咐。\n“立希，不要冲动，也别做傻事。”\n“我自有分寸。”\nRing门前，灯双手紧握放在胸口，焦急地扫视街上来来往往的人群，寻找属于她妻子的一抹亮粉色。\n“啊，Tomorin~Rikki~”\n“小爱...”\n顺着声音的来源，立希看到街对面的爱音，脸上轻浮的笑容很难让人联想到那个虐待小灯的家暴女。\n“辛苦你照顾Tomorin啦~”\n立希一把拽住爱音伸向灯的手，她脸上的笑容顿时变得僵硬，逐渐崩溃的面部表情最终化为恶狠狠地凝视。\n“Rikki，有 事 吗？”\n一字一顿，嗓音越发低沉，无一不在对立希宣示她的不满。\n“我不知道你跟谁学会了这样人前一套人后一套，但我需要你保证以后不再欺负灯，否则我发誓我会——”\n“保证？Tomorin是我的妻子诶，需要向你保证什么？对吧？”\n“唔...小爱..”\n立希再无法忍受爱音高高在上的姿态和语调，她讨厌这种低人一等的感觉，讨厌这种直戳自己痛处的态度。\n像与素世对峙那次一样，立希抓住爱音的衣领把她拉到面前。\n“太差劲了...灯把她的一切，包括她自己都托付给你，你***这么对她的？？！”\n“sodayo，所以我做什么都轮不到Rikki来管咯。”\n“立希...别再为难小爱了...”\n灯哽咽着祈求立希松手，娇弱的声音浇灭了立希心中的怒火，伴随无奈的叹息还有她松开的双手，爱音才得以解脱。\n“诶真是的，该不会Rikki是因为嫉妒我了吧？”\n“哈？你在放****，忘了高中的时候怎么发誓的？你以为可以随意欺负灯？？”\n“别说了小爱...”\n立希瞥向爱音，她的右手正紧紧抓着灯的小臂，从衣袖扭曲的褶皱就能知道她有多用力。\n灯的眼里闪着泪光，立希死死盯着爱音的眼睛，她细小的瞳孔里藏有无限的控制欲，占有欲，藏着一只可怕的恶魔。\n而她绝不能再把灯轻易交到这个恶魔手里。",
        "floor": 2
      },
      {
        "author": "超勇的厉鬼",
        "content": "立希快步上前，双手按住爱音的脑袋，她们四目相对，爱音的笑容依然挂在脸上。\n“灯，或许我应该先向你道歉，但...”\n“诶？”\n不再有任何犹豫，立希双臂发力的同时提膝上跳，爱音的头猛地砸在坚硬的膝盖骨上。\n一瞬间，伴随着骨头断裂的清脆响声，不知道从哪迸出的血液飞溅到立希衣服上，血腥味进一步激发出她心底的兽性，只想把对方虐杀的原始欲望。\n“小爱！！”\n爱音重心不稳就要倒向身后大马路上的车流中，但没等灯去搀扶，立希已经稳稳抓住她松软的胳膊，顺势上前再次按住爱音的头，重重摔回人行道的地砖上。\n“为什么...为什么你...”\n立希抓起爱音的头发，柔顺的发丝已经被各种体液浸染，粘连。\n像一具尚存温度的尸体，爱音被翻过身来再次面向立希。\n她眼睁睁看着立希慢慢骑到自己身上，扭曲变形的脸第一次挤出恐惧的神情。\n立希高高举起拳头，遮住爱音眼中的太阳，她只能看到一个漆黑的物体一下一下落在脸上，意识都快要被锤烂打碎流到地上。\n“别打了！别打了立希！！”\n灯跪在二人旁边，用尽力气拉着立希的拳头，但她怎么可能拦住野兽般发狂的立希？\n立希拳下的这个烂人，她曾是那个永远乐天的小太阳，用一起迷失一辈子的誓言褪去灯心底的阴霾。\n又一拳砸下，各色粘液从指缝渗进立希的掌心。\n婚礼的那天，立希由衷地祝贺她们，如果爱音能让小灯获得独属于她的幸福，即使心里再不甘也只能跟着鼓掌。\n但是，立希会想到灯脸上的淤青、背上的鞭痕、在眼角打转的泪珠，还有因为被经常O虐待导致的失禁...\n这一拳正中虎牙上，指关节被刺破露出白皑皑的骨头，但立希感觉不到疼痛，她仍然挥舞着拳头，直到周围的地砖都被染成鲜红色。\n“立希！小灯会死的！！！”\n撕心裂肺的吼叫唤回立希的理智，不知不觉中她早已泪流满面，即使身下这个尚存一口气的烂人对灯做了多么过分的事，都不能改变她是灯的妻子，是她唯一的挚爱这个事实，而立希甚至连得到这份扭曲的爱的资格都没有。\n灯最珍贵的东西，就在刚刚被她摧毁了。\n不敢看灯的表情，立希把双手的粘液抹在衣服上，用手机呼叫救护车。\n“立...立希，我先陪小爱去医院了。”\n“嗯。”\n掏出打火机点燃一支香烟，立希坐在马路牙子上深吸一口，听着救护车笛声渐渐远去。\n立希知道小灯不会怪罪她，但不出一天她殴打爱音的视频就要在各大视频网站上满天飞了，还带各种打码和补档的版本，到时候又要怎么面对舆论和乐队的大家？\n“唉，想卓碍了，回家找海铃吧。”\n两口抽完一根烟，立希掐灭烟头扬长而去，留下一缕吐出的白烟在风中转瞬即逝。",
        "floor": 3
      },
      {
        "author": "rg诺贝尔啥时出啊？",
        "content": "这剧情转折也太艹了",
        "floor": 4
      },
      {
        "author": "乌尔班ox",
        "content": "好出生的爱音",
        "floor": 8
      },
      {
        "author": "丹华抱一",
        "content": "爱音武神怎会如此不知所谓了，定是厉鬼武神卑鄙无耻的耍了阴招口牙",
        "floor": 10
      },
      {
        "author": "贴吧用户_GCW22QX",
        "content": "呃呃呃，我说最近怎么没在主吧看到厉鬼老师的帖子",
        "floor": 12
      },
      {
        "author": "五步蛇。",
        "content": "我劝你多写",
        "floor": 14
      },
      {
        "author": "音乃木坂第一憨憨果",
        "content": "爱音咋又黑化了",
        "floor": 15
      },
      {
        "author": "坚强的人者",
        "content": "立希中年危机的后续是吧",
        "floor": 18
      },
      {
        "author": "雾 中 行 者",
        "content": "整个故事其实是爱音患了乳腺癌时日无多，对死亡的恐惧和害怕小灯对自己思念成疾的情绪交织才做出家暴行为。之后爱音被有钱的素世接走出国进行治疗，却被小灯误以为是出轨素世而彻底心里奔溃转而去找前任祥子。殊不知这一切其实都是坏女人素世想独占爱音的阴谋，爱音根本没有得癌症，素世把爱音囚禁在一个小岛上夜夜笙歌。然而这个小岛正好是初华老家，祥子在和初华结婚后故地重游意外救出了爱音，使得爱音对祥子产生了多余的情感。另一边，阴谋败露失去爱音恼羞成怒的素世将自己的怒火和⭐🐟全都宣泄在了自愿献身的睦身上，导致了睦受伤过多被送进医院。心焦自己半身和互相交出第一次对象的祥子急忙赶往医院，和素世大打出手，二人气急败坏地在睦的病床旁do了一天一夜。而祥子不在身旁的初华则被真奈趁虚而入导致怀孕，得知这个消息的祥子急火攻心晕了过去，最后查出了肝衰竭。眼看母鸡卡的世界观的世界观就要分崩离析，洞悉一切的情报海铃提议所有人聚在一切进行11人大银帕。最后在深入的负距离交流下，所有人都和好如初。\n以上内容为猫猫睡前儿童故事，由大喵梦编写讲给小乐奈听。",
        "floor": 19
      }
    ]
  },
  {
    "title": "给祥子直播情侣日常的爱灯",
    "author": "超勇的厉鬼",
    "reply_count": 48,
    "timestamp": "2025-11-24 09:07:25",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8880308313",
    "content": "“嗨~丰川同学？看得到吗？”\n爱音怀里的灯有些娇羞地瞥向镜头，手机屏幕上出现的是丰川祥子的小圆脸。\n“嗯...”\n暂且不谈爱音是怎么拿到祥子line的账号，或许是偷看素世小作文轰炸祥子的时候记下了她的ID，想起自己和祥子也算是有过两面之缘，索性就加上了。\n但没想到的是，事情会发展到今天这步，祥子并没有属于周六的假期，但爱音和灯有，她们还要通过视频通话给祥子直播一整天约会的过程。\n这是爱音突发奇想的产物，她在此前软磨硬泡从立希那得知了Crychic从成立到结束的前因后果，虽然现在自己手上的小灯是二手的，但却是祥子还想拥有却怎么也得不到的。\n祥子开启麦克风静音，把手机音量调小到不会被自己的耳麦收音，再略微摘下耳机露出一只耳朵可以听到手机的声音。\n半边碎屏的手机轻轻立在电脑屏幕边上，祥子开始了一天的客服工作，顺带收看爱音和灯的一日约会。\n“来看看Tomorin今天的穿搭！真的超可爱的！”\n“Tomorin？”\n祥子对这个奇怪的昵称很反感，尤其是从这个满脸得意的粉毛嘴里说出来。\n“小爱...不要靠这么近...”\n灯无法直视镜头里带着耳机的祥子，轻轻把爱音手里的手机推远了点。\n“好啦丰川同学，我们要出发了哦。”\n今天爱音和灯的约会地点是游乐园，熙熙攘攘的人群中有许多情侣，都想和恋人在难得的周末来玩个痛快。\n爱音特地买了一个手机束带可以绑在胸前，就算是让祥子以爱音的第一人称来和灯约会，这大概也是祥子没有一口拒绝的原因。\n祥子今天的工作有些心不在焉，电脑屏幕边的手机上满是灯的小脸，有时听到客户不耐烦的抱怨时才想起来回复。\n因为爱音的手机绑在很显眼的位置，所以灯和爱音聊天时总会忍不住看向手机中的样子，而用余光看到小灯投来的目光，祥子也会立刻转过头去和她四目相对，灯害羞地撇开目光，再次回到她身边的爱音身上。\n祥子很难过，即使她可以一整天都看着可爱的灯，但陪在灯身边的始终都是那个开朗活泼的爱音，在她面前灯可以自然而然地绽放笑容，幸福感是藏不住的。\n祥子会想到曾经的，那个软弱的自己，明明是她融化了灯的羞涩，一步步推进乐队的组建，琴声如月光般流进灯心中的阴暗角落。\n一句“祝你幸福”，切开了顽强的藕丝，彻底断绝她们的过去和未来，丰川祥子正在以极快的速度淡出高松灯的生活，只剩有关Crychic的回忆证明她们曾那么亲密。\n她的地位正在被爱音取代，甚至更加重要，一起迷路的誓言是多么令人着迷。\n而这个坐在电脑屏幕前像个机械的，因为润滑不良咔咔作响的丰川祥子，在这样日复一日的生活中渐渐麻木。\n她尽量让自己不去看手机，多把注意力放在电脑屏幕和耳机里传来的声音，灯也明白祥子的心情，配合她避免双方的目光交汇。\n灯和爱音坐上了摩天轮，狭小的空间中交换彼此的呼吸，气氛越发暧昧，直到祥子眼睁睁看着手机屏幕贴到了灯的胸口。\n祥子突然明白两个人现在的姿势，她迅速取消静音抓起手机。\n“喂喂喂！你们干什么呢？！”\n灯被突然的声音吓到了，她推开爱音看向手机，祥子清楚地看到灯嘴角溢出的不知道是谁的唾液，在夕阳下晶莹剔透。\n准确来说，这是她们两个人的口水。\n“抱...抱歉...”\n爱音擦去灯嘴角的液体，拿起手机把摄像头对准自己。\n“什么嘛，丰川同学真的很扫兴诶，明明我和Tomorin正——”\n“你真的够了...”\n祥子恶狠狠地瞪了爱音一眼，又把麦克风静音放下手机。\n摄像头对准天花板，因为祥子绝不能让灯看到自己的泪水，听到自己的半点哭声。\n当意识到大脑正在不由自主地幻想和小灯接吻的感觉，想要轻轻咬住她可爱又性感的唇瓣，听着她小动物般的喘息，祥子在心底咒骂自己的无耻，自己的软弱。\n从游乐园出来后，爱音和灯坐上电车，来到一个祥子没见过的地方，而她也已经下班坐上电车。\n“到家啦。”\n这是爱音的家，爱音直接把灯领到她家里，就在这太阳将要落山的时候。\n简单吃了爱音妈准备的晚饭，灯被爱音牵着手走到二楼卧室。\n这里有张大地毯，灯被爱音轻轻推倒在地毯上，与此同时祥子扭动出租屋的门把手，扑面而来的恶臭气味让她差点吐了出来，有什么东西腐烂了，还有一地啤酒瓶中挥发出的酒精味。\n但她顾不上这些，只是冲进屋子扑向自己的床单，双眼快要贴到屏幕上。\n她看到灯的衣服一件件褪下，露出她不曾见过的，深藏于布料下的诱人身体。\n爱音笑着把手机拿近，手指轻轻O进OO撑开一条缝隙，红润的肌肤正在不断渴求爱音的手指。\n“看呀丰川同学，这就是Tomorin的里面，没见过吧？”\n“怎么会...千早爱音你太过分了....”\n灯同时被两个人注视着OO，害羞地捂着脸躺在地毯上。\n“很抱歉，就给看一眼哦，Tomorin可是我的女朋友~”\n爱音找到手机支架把手机立在一旁的柜子上，把全部身心都投入到和小灯的OO之中。\n“不...不行....”\n泪水溢出眼眶，屏幕中紧密相连的两具身体越发模糊，她只能盯着自己遥不可及的灯，看着她被粉毛压在身下面色潮红的模样。\n“起码...轻点....”\n“没事的丰川同学，小灯喜欢这样哦，你不知道吧？”\n“.....”\n祥子的眼中只有灯，她幻想着那个人、那双手、和小灯接触的每一寸肌肤都属于丰川祥子，她幻想高松灯的女朋友名叫丰川祥子。\n身体不由自主地对眼前的画面做出反应，祥子跟着爱音的节奏也开始OO。\n“我在做什么，这样一来不就是千早爱音也在OO我吗？”\n快感永远高于理智，祥子的世界只剩下小灯的喘息，还有来自幻想深处的爱音的手，在用同样的方式抚摸她。\n“好啦丰川同学，今天就到这里了。”\n爱音没有多说就挂断了视频电话，空荡荡的手机桌面一动不动，祥子从失神中反应过来时，只有内心和身体被无限的空虚感包裹，她抓住床单发出歇斯底里的吼叫，想要再回拨过去的时候才发现自己已经被爱音拉黑了。\n这一晚祥子没有睡，直到钻进房间的阳光为她拭去泪痕，才从昨天的后劲里缓过来。\n“千早爱音，我测你吗。”",
    "replies": [
      {
        "author": "超勇的厉鬼",
        "content": "“嗨~丰川同学？看得到吗？”\n爱音怀里的灯有些娇羞地瞥向镜头，手机屏幕上出现的是丰川祥子的小圆脸。\n“嗯...”\n暂且不谈爱音是怎么拿到祥子line的账号，或许是偷看素世小作文轰炸祥子的时候记下了她的ID，想起自己和祥子也算是有过两面之缘，索性就加上了。\n但没想到的是，事情会发展到今天这步，祥子并没有属于周六的假期，但爱音和灯有，她们还要通过视频通话给祥子直播一整天约会的过程。\n这是爱音突发奇想的产物，她在此前软磨硬泡从立希那得知了Crychic从成立到结束的前因后果，虽然现在自己手上的小灯是二手的，但却是祥子还想拥有却怎么也得不到的。\n祥子开启麦克风静音，把手机音量调小到不会被自己的耳麦收音，再略微摘下耳机露出一只耳朵可以听到手机的声音。\n半边碎屏的手机轻轻立在电脑屏幕边上，祥子开始了一天的客服工作，顺带收看爱音和灯的一日约会。\n“来看看Tomorin今天的穿搭！真的超可爱的！”\n“Tomorin？”\n祥子对这个奇怪的昵称很反感，尤其是从这个满脸得意的粉毛嘴里说出来。\n“小爱...不要靠这么近...”\n灯无法直视镜头里带着耳机的祥子，轻轻把爱音手里的手机推远了点。\n“好啦丰川同学，我们要出发了哦。”\n今天爱音和灯的约会地点是游乐园，熙熙攘攘的人群中有许多情侣，都想和恋人在难得的周末来玩个痛快。\n爱音特地买了一个手机束带可以绑在胸前，就算是让祥子以爱音的第一人称来和灯约会，这大概也是祥子没有一口拒绝的原因。\n祥子今天的工作有些心不在焉，电脑屏幕边的手机上满是灯的小脸，有时听到客户不耐烦的抱怨时才想起来回复。\n因为爱音的手机绑在很显眼的位置，所以灯和爱音聊天时总会忍不住看向手机中的样子，而用余光看到小灯投来的目光，祥子也会立刻转过头去和她四目相对，灯害羞地撇开目光，再次回到她身边的爱音身上。\n祥子很难过，即使她可以一整天都看着可爱的灯，但陪在灯身边的始终都是那个开朗活泼的爱音，在她面前灯可以自然而然地绽放笑容，幸福感是藏不住的。\n祥子会想到曾经的，那个软弱的自己，明明是她融化了灯的羞涩，一步步推进乐队的组建，琴声如月光般流进灯心中的阴暗角落。\n一句“祝你幸福”，切开了顽强的藕丝，彻底断绝她们的过去和未来，丰川祥子正在以极快的速度淡出高松灯的生活，只剩有关Crychic的回忆证明她们曾那么亲密。\n她的地位正在被爱音取代，甚至更加重要，一起迷路的誓言是多么令人着迷。\n而这个坐在电脑屏幕前像个机械的，因为润滑不良咔咔作响的丰川祥子，在这样日复一日的生活中渐渐麻木。\n她尽量让自己不去看手机，多把注意力放在电脑屏幕和耳机里传来的声音，灯也明白祥子的心情，配合她避免双方的目光交汇。\n灯和爱音坐上了摩天轮，狭小的空间中交换彼此的呼吸，气氛越发暧昧，直到祥子眼睁睁看着手机屏幕贴到了灯的胸口。\n祥子突然明白两个人现在的姿势，她迅速取消静音抓起手机。\n“喂喂喂！你们干什么呢？！”\n灯被突然的声音吓到了，她推开爱音看向手机，祥子清楚地看到灯嘴角溢出的不知道是谁的唾液，在夕阳下晶莹剔透。\n准确来说，这是她们两个人的口水。\n“抱...抱歉...”\n爱音擦去灯嘴角的液体，拿起手机把摄像头对准自己。\n“什么嘛，丰川同学真的很扫兴诶，明明我和Tomorin正——”\n“你真的够了...”\n祥子恶狠狠地瞪了爱音一眼，又把麦克风静音放下手机。\n摄像头对准天花板，因为祥子绝不能让灯看到自己的泪水，听到自己的半点哭声。\n当意识到大脑正在不由自主地幻想和小灯接吻的感觉，想要轻轻咬住她可爱又性感的唇瓣，听着她小动物般的喘息，祥子在心底咒骂自己的无耻，自己的软弱。\n从游乐园出来后，爱音和灯坐上电车，来到一个祥子没见过的地方，而她也已经下班坐上电车。\n“到家啦。”\n这是爱音的家，爱音直接把灯领到她家里，就在这太阳将要落山的时候。\n简单吃了爱音妈准备的晚饭，灯被爱音牵着手走到二楼卧室。\n这里有张大地毯，灯被爱音轻轻推倒在地毯上，与此同时祥子扭动出租屋的门把手，扑面而来的恶臭气味让她差点吐了出来，有什么东西腐烂了，还有一地啤酒瓶中挥发出的酒精味。\n但她顾不上这些，只是冲进屋子扑向自己的床单，双眼快要贴到屏幕上。\n她看到灯的衣服一件件褪下，露出她不曾见过的，深藏于布料下的诱人身体。\n爱音笑着把手机拿近，手指轻轻O进OO撑开一条缝隙，红润的肌肤正在不断渴求爱音的手指。\n“看呀丰川同学，这就是Tomorin的里面，没见过吧？”\n“怎么会...千早爱音你太过分了....”\n灯同时被两个人注视着OO，害羞地捂着脸躺在地毯上。\n“很抱歉，就给看一眼哦，Tomorin可是我的女朋友~”\n爱音找到手机支架把手机立在一旁的柜子上，把全部身心都投入到和小灯的OO之中。\n“不...不行....”\n泪水溢出眼眶，屏幕中紧密相连的两具身体越发模糊，她只能盯着自己遥不可及的灯，看着她被粉毛压在身下面色潮红的模样。\n“起码...轻点....”\n“没事的丰川同学，小灯喜欢这样哦，你不知道吧？”\n“.....”\n祥子的眼中只有灯，她幻想着那个人、那双手、和小灯接触的每一寸肌肤都属于丰川祥子，她幻想高松灯的女朋友名叫丰川祥子。\n身体不由自主地对眼前的画面做出反应，祥子跟着爱音的节奏也开始OO。\n“我在做什么，这样一来不就是千早爱音也在OO我吗？”\n快感永远高于理智，祥子的世界只剩下小灯的喘息，还有来自幻想深处的爱音的手，在用同样的方式抚摸她。\n“好啦丰川同学，今天就到这里了。”\n爱音没有多说就挂断了视频电话，空荡荡的手机桌面一动不动，祥子从失神中反应过来时，只有内心和身体被无限的空虚感包裹，她抓住床单发出歇斯底里的吼叫，想要再回拨过去的时候才发现自己已经被爱音拉黑了。\n这一晚祥子没有睡，直到钻进房间的阳光为她拭去泪痕，才从昨天的后劲里缓过来。\n“千早爱音，我测你吗。”",
        "floor": 1
      },
      {
        "author": "（000）农场主",
        "content": "什么夫目前犯，多来点😍😍😍",
        "floor": 2
      },
      {
        "author": "流___影",
        "content": "灯怀孕前传，口头上测完爱音，就要线下真实灯了(跟着爱音视频学的技巧)",
        "floor": 3
      },
      {
        "author": "流___影",
        "content": "立希:我没意见",
        "floor": 4
      },
      {
        "author": "古明地头🐍",
        "content": "太扭了哥，你真是天才😭😭",
        "floor": 5
      },
      {
        "author": "夹脚のrevue",
        "content": "哥，你就是天才",
        "floor": 6
      },
      {
        "author": "莱米特莱斯",
        "content": "我为之前说你蜣螂才尽道歉，你还是有活的 太扭了，你真是天才，我喜欢你",
        "floor": 7
      },
      {
        "author": "尹星筱❤️",
        "content": "爱音，你轻点，灯怕疼😭",
        "floor": 9
      },
      {
        "author": "5630him",
        "content": "还有这种玩法天才！",
        "floor": 10
      },
      {
        "author": "荷尔施泰因",
        "content": "“这不是千早爱音在OO我吗”\n天才，振聋发聩的沉默",
        "floor": 11
      },
      {
        "author": "包菜比白菜好吃",
        "content": "这能忍？祥子快去抠初华反击",
        "floor": 13
      },
      {
        "author": "绝对很奇怪",
        "content": "小xx，还挺会玩",
        "floor": 14
      },
      {
        "author": "超勇的厉鬼",
        "content": "路过的朋友给我吧点个关注谢谢喵",
        "floor": 15
      },
      {
        "author": "求诸野",
        "content": "写得还挺好，最后一句没绷住",
        "floor": 16
      },
      {
        "author": "hm2k",
        "content": "这就是命运之舞台吗",
        "floor": 17
      },
      {
        "author": "深山鸭",
        "content": "啊？\n爱灯祥大三角是这种牛来牛去的关系吗🤔",
        "floor": 18
      },
      {
        "author": "贴吧用户_QRRS16e",
        "content": "我不会说你是天才，但这就是事实",
        "floor": 19
      },
      {
        "author": "雾 中 行 者",
        "content": "厉鬼说话，是不是每次都喜欢把圣爱音塑造成大反派，上次是家暴女这次是黄毛",
        "floor": 20
      }
    ]
  },
  {
    "title": "［补档］千早爱音怀孕了",
    "author": "景清396",
    "reply_count": 21,
    "timestamp": "2025-11-24 09:07:29",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/8889225662",
    "content": "千早爱音怀孕了\n千早爱音是最后一个，我是说，最后一个知道乐队小秘密的 虽然平时爱音看着像是扣女人的好手，然而这只是她开朗性格的自然散发，实际上她对扣女人一窍不通，更是从来没有过这种想法想法。 所以她是最后一个参加派对的。\n那么是谁把千早爱音拉入这漆黑欲望深渊的呢？\n是高松灯。\n其实长崎素世也有打算，但是她动起手来比较讲究，不像灯，她惯会横推。\n这个事情是发生在在一次练习时，灯不小心摔倒，爱音是第一个去扶她的，而且还拿出了她最喜欢的，之前送给爱音的海洋系列创可贴。\n这下顶不住了\n“小爱…可以送我一下吗” 灯两只手握在一起，紧张的手心都要出汗了\n“嗯？当然可以啦，灯灯受伤了我也不放心嘛” 爱音看了一眼灯膝盖处的创可贴，未经思考就答应了灯的要求。\n她步入了陷阱。\n“哈？”立希大惊失色“那我呢？” “立希……要一起来吗” 气氛一下奇怪起来，立希少见的犹豫了\n“当，当然！” 于是她们就一起上了去灯家里的电车\n……\n罕见的沉默，连爱音都想不到要说什么话题，灯和立希更是把话都憋在心里，要酝酿成更大的风暴。\n幸而灯的家不远，没有让这难言的尴尬持续太久\n立希已经在后悔了，但是事情已经到了这个地步，骑虎难下。\n灯打开房门，她家里现在没有别人，正是大好时机。\n“小爱，还有，立希，可以进来一下吗” 灯的声音里大概是在压抑着什么东西。\n爱音本来是打算送到家就算了，听到这话又转回来 “可以哦，灯灯有什么事吗” “稍微，等一下” 灯把爱音带进卧室，立希跟在后面，面色复杂。\n灯惯例给爱音拿了一杯牛奶。\n爱音把牛奶举起来，遮蔽了眼前的视线，当她放下杯子时，从灯的玫红色的眼睛里看见了自己。\n爱音不由自主的往后缩了一下\n“灯灯……？”\n“小爱……”\n高松灯身体前倾，几乎要压在爱音身上，而后她确实也这么做了\n“灯！”\n爱音被压在地上，脸上全是不知所措 “小爱……”\n灯已经是无意识的呓语了\n她和小爱的脸第一次这样接近，甚至能感受到她的呼吸，甚至能感受到自己的呼吸 炽热的感情将她们一起灼烧了\n立希在旁边看着，没有牛奶也没有看见自己，她悄悄退出来战场，失魂落魄的回家去了。\n爱音从此以后是食髓知味，迅速进化为女同高手，在乐队里叱咤风云。\n好人是有好报的，作为如此强大的爱音，为百合世界观贡献极高生育率的爱音，终于也被怀孕了。\n她在素世家里忽然间难受呕吐，头晕眼花，素世一看就知道这是个什么问题，当即拿出验孕棒，并成功证明了自己的正确。\n千早爱音怀孕了。\n那这孩子到底是谁的呢？素世吗？立希吗？灯吗？还是猫猫呢？\n素世一通电话把剩下三个人都叫来了。\n她们三个非常着急，到素世家里时还衣冠不整，灯露出半边肩膀，立希脖子上还有牙印，猫没穿鞋。\n“你们…”素世不想再去批评什么了“还是先看看爱音吧”\n素世把大家引到爱音的床前，开始挨个询问最近的日程。\n“我…我这两天一直在家…”灯第一个回答“没有看到爱音”\n“我，我在灯家…”立希羞愧的低下头，虽然不知道在羞愧什么。\n“嗯？”这是猫\n“但是两天管什么用，至少得上推一个月吧”\n“…”\n三个人的沉默，不言而喻了。\n素世叹口气，转过去看着爱音的脸，她还在微笑，就像以前的每一次…\n“难道是我的吗？”素世不由得想到“应该是我的吧”\n她看了看自己的手指，回想着最近的恩爱，脸上腾然一红，跌坐下来。\n“爱…爱音…”她说话都不利索了“你…你先放开…”\n“素世世没有第一时间认为是自己的诶，这是惩罚哦”爱音坏笑着动作了两下。\n“嗯！”素世闷哼一声，趴在床边，暂且不动弹了。\n“小爱…”灯观看着全程“我…我会照顾你的”\n“怎么可以让灯…”立希拦住灯“我来照顾你”\n“有趣”猫猫眯眼。\n“我…我来…”素世勉强说两出句话，接着又被迅速打败了。\n“大家，我都喜欢哦”爱音微笑着看着所有人。\n———\n生产很顺利，是粉毛。\n“完全遗传了爱音呢…”\n素世看着孩子，深感不可思议。\n“是，大家的孩子吧”灯积极开口“我们，一定会照顾好的”\n“谢谢灯灯～”爱音给了灯一个拥抱，手上相当不老实。\n“小爱…”灯开始了喘息。\n“爱音，你这家伙”立希中气不足的训斥她，把爱音和灯拉开了。\n“啊～rikki～”爱音撒着娇，又蹭到立希身上。\n然后是喘息，上上下下进进出出，耳濡目染从小培养。\n乐队恢复了往日的快乐生活。",
    "replies": [
      {
        "author": "景清396",
        "content": "千早爱音怀孕了\n千早爱音是最后一个，我是说，最后一个知道乐队小秘密的 虽然平时爱音看着像是扣女人的好手，然而这只是她开朗性格的自然散发，实际上她对扣女人一窍不通，更是从来没有过这种想法想法。 所以她是最后一个参加派对的。\n那么是谁把千早爱音拉入这漆黑欲望深渊的呢？\n是高松灯。\n其实长崎素世也有打算，但是她动起手来比较讲究，不像灯，她惯会横推。\n这个事情是发生在在一次练习时，灯不小心摔倒，爱音是第一个去扶她的，而且还拿出了她最喜欢的，之前送给爱音的海洋系列创可贴。\n这下顶不住了\n“小爱…可以送我一下吗” 灯两只手握在一起，紧张的手心都要出汗了\n“嗯？当然可以啦，灯灯受伤了我也不放心嘛” 爱音看了一眼灯膝盖处的创可贴，未经思考就答应了灯的要求。\n她步入了陷阱。\n“哈？”立希大惊失色“那我呢？” “立希……要一起来吗” 气氛一下奇怪起来，立希少见的犹豫了\n“当，当然！” 于是她们就一起上了去灯家里的电车\n……\n罕见的沉默，连爱音都想不到要说什么话题，灯和立希更是把话都憋在心里，要酝酿成更大的风暴。\n幸而灯的家不远，没有让这难言的尴尬持续太久\n立希已经在后悔了，但是事情已经到了这个地步，骑虎难下。\n灯打开房门，她家里现在没有别人，正是大好时机。\n“小爱，还有，立希，可以进来一下吗” 灯的声音里大概是在压抑着什么东西。\n爱音本来是打算送到家就算了，听到这话又转回来 “可以哦，灯灯有什么事吗” “稍微，等一下” 灯把爱音带进卧室，立希跟在后面，面色复杂。\n灯惯例给爱音拿了一杯牛奶。\n爱音把牛奶举起来，遮蔽了眼前的视线，当她放下杯子时，从灯的玫红色的眼睛里看见了自己。\n爱音不由自主的往后缩了一下\n“灯灯……？”\n“小爱……”\n高松灯身体前倾，几乎要压在爱音身上，而后她确实也这么做了\n“灯！”\n爱音被压在地上，脸上全是不知所措 “小爱……”\n灯已经是无意识的呓语了\n她和小爱的脸第一次这样接近，甚至能感受到她的呼吸，甚至能感受到自己的呼吸 炽热的感情将她们一起灼烧了\n立希在旁边看着，没有牛奶也没有看见自己，她悄悄退出来战场，失魂落魄的回家去了。\n爱音从此以后是食髓知味，迅速进化为女同高手，在乐队里叱咤风云。\n好人是有好报的，作为如此强大的爱音，为百合世界观贡献极高生育率的爱音，终于也被怀孕了。\n她在素世家里忽然间难受呕吐，头晕眼花，素世一看就知道这是个什么问题，当即拿出验孕棒，并成功证明了自己的正确。\n千早爱音怀孕了。\n那这孩子到底是谁的呢？素世吗？立希吗？灯吗？还是猫猫呢？\n素世一通电话把剩下三个人都叫来了。\n她们三个非常着急，到素世家里时还衣冠不整，灯露出半边肩膀，立希脖子上还有牙印，猫没穿鞋。\n“你们…”素世不想再去批评什么了“还是先看看爱音吧”\n素世把大家引到爱音的床前，开始挨个询问最近的日程。\n“我…我这两天一直在家…”灯第一个回答“没有看到爱音”\n“我，我在灯家…”立希羞愧的低下头，虽然不知道在羞愧什么。\n“嗯？”这是猫\n“但是两天管什么用，至少得上推一个月吧”\n“…”\n三个人的沉默，不言而喻了。\n素世叹口气，转过去看着爱音的脸，她还在微笑，就像以前的每一次…\n“难道是我的吗？”素世不由得想到“应该是我的吧”\n她看了看自己的手指，回想着最近的恩爱，脸上腾然一红，跌坐下来。\n“爱…爱音…”她说话都不利索了“你…你先放开…”\n“素世世没有第一时间认为是自己的诶，这是惩罚哦”爱音坏笑着动作了两下。\n“嗯！”素世闷哼一声，趴在床边，暂且不动弹了。\n“小爱…”灯观看着全程“我…我会照顾你的”\n“怎么可以让灯…”立希拦住灯“我来照顾你”\n“有趣”猫猫眯眼。\n“我…我来…”素世勉强说两出句话，接着又被迅速打败了。\n“大家，我都喜欢哦”爱音微笑着看着所有人。\n———\n生产很顺利，是粉毛。\n“完全遗传了爱音呢…”\n素世看着孩子，深感不可思议。\n“是，大家的孩子吧”灯积极开口“我们，一定会照顾好的”\n“谢谢灯灯～”爱音给了灯一个拥抱，手上相当不老实。\n“小爱…”灯开始了喘息。\n“爱音，你这家伙”立希中气不足的训斥她，把爱音和灯拉开了。\n“啊～rikki～”爱音撒着娇，又蹭到立希身上。\n然后是喘息，上上下下进进出出，耳濡目染从小培养。\n乐队恢复了往日的快乐生活。",
        "floor": 1
      },
      {
        "author": "爱城挂面",
        "content": "省流：希目前犯",
        "floor": 4
      },
      {
        "author": "天下大稽",
        "content": "逆天，但是看得好爽",
        "floor": 5
      },
      {
        "author": "正直的谜之音",
        "content": "梦开始的地方吧，大概",
        "floor": 6
      },
      {
        "author": "hp62422",
        "content": "感觉太纯良了，劲不够大",
        "floor": 7
      },
      {
        "author": "-桜",
        "content": "优质小甜文",
        "floor": 8
      },
      {
        "author": "海虎爆破拳！",
        "content": "立希怎么又是败犬😢",
        "floor": 9
      },
      {
        "author": "景清396",
        "content": "七天是爱灯\n这个劲，看这个",
        "floor": 10
      },
      {
        "author": "三葉泷君",
        "content": "好好好，你做得好哇",
        "floor": 11
      }
    ]
  },
  {
    "title": "雌小鬼莫提斯要被扣了就换睦上",
    "author": "东山燃灯...",
    "reply_count": 212,
    "timestamp": "2025-11-24 09:07:33",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9446657201",
    "content": "大过年的写点乐子文\n灵感来源：\n\n点击展开，查看完整图片",
    "replies": [
      {
        "author": "东山燃灯元素",
        "content": "先睡一觉先",
        "floor": 2
      },
      {
        "author": "博丽灵梦&",
        "content": "收藏了，速更",
        "floor": 12
      },
      {
        "author": "雨曦凌杳",
        "content": "什么仇什么怨 ´ᯅ`",
        "floor": 13
      },
      {
        "author": "IURNEW",
        "content": "不是哥们，几点了还不起床",
        "floor": 15
      },
      {
        "author": "写輪眼开",
        "content": "八点多了，滚起来啊死楼主",
        "floor": 17
      },
      {
        "author": "(ꙮωꙮ)",
        "content": "双瓜奸天下，两睦搅邦吧",
        "floor": 18
      },
      {
        "author": "香槟佐咖啡",
        "content": "7个小时了 还在睡",
        "floor": 19
      },
      {
        "author": "嘉維爾",
        "content": "开帖睡一觉？",
        "floor": 20
      }
    ]
  },
  {
    "title": "［mygo］［btr］ 孤灯，暗而复明",
    "author": "详见度娘...",
    "reply_count": 159,
    "timestamp": "2025-11-24 09:07:37",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9630855022",
    "content": "原标题：（孤独摇滚联动）Hitori•Bocchi•Tomori/孤灯，暗而复明\n（标题要求31个字写不下）\n……躺在相册里保存的出处不明的图镇楼（不知是否侵权）",
    "replies": [
      {
        "author": "详见度娘百科囧",
        "content": "原标题：（孤独摇滚联动）Hitori•Bocchi•Tomori/孤灯，暗而复明\n（标题要求31个字写不下）\n……躺在相册里保存的出处不明的图镇楼（不知是否侵权）",
        "floor": 1
      },
      {
        "author": "详见度娘百科囧",
        "content": "剧情承接前三个帖子\n由于心力体力均透支所以只好偷懒尝试游戏文本格式写文，可能阅读观感会大打折扣\n剧情里大量歌词注水注意，自己主观润色注意，另外因为调符号非常麻烦所以只能用原本用来表示手机消息的竖双引号来表示歌词\n话说这种剧情要是进游戏肯定是要被大炎上的……（擦汗）总之先顶口黑锅在这里，拍砖请轻拍\n（关于自己被AM动画剧情刺激过头一怒之下私下里码了一堆自己都看不下去的自创箱活剧情梗概还导致这篇卡文这种事还是就当没发生过好了……）",
        "floor": 2
      },
      {
        "author": "详见度娘百科囧",
        "content": "序章 没入黑暗\n“大事件”之后的灯，被噩梦所困扰——",
        "floor": 3
      },
      {
        "author": "详见度娘百科囧",
        "content": "（一片黑暗）\n［灯］：…………\n（回忆中褪色的画面）\n【RiNG录音室】\n［爱音］：哎——？这样的话，我们干脆设计一套新的演出服怎么样？\n［素世］：哈啊……那今晚就到我家来商量好了\n［乐奈］：Rikki，抹茶芭菲\n［立希］：……现在不行\n［乐奈］（失望）\n［立希］：……路上会给你买甜点的，先忍耐一下，好吧？\n［乐奈］（笑）\n…………",
        "floor": 4
      },
      {
        "author": "详见度娘百科囧",
        "content": "【长崎家 客厅】\n［爱音］：啊……好渴哦\n［爱音］：Rikki好慢哦——有什么可以直接喝的东西吗，Soyorin？\n［素世］：……厨房区冰箱里有饮料\n［爱音］：太好了——大家有想喝的尽管告诉我哦~（离开）\n［素世］：真是的……究竟是不见外，还是没头脑呢……\n［爱音］：（尖叫）呀啊啊啊——！",
        "floor": 5
      },
      {
        "author": "详见度娘百科囧",
        "content": "（画面闪回，变为黑白色）\n［爱音］：那个……两位先生……这里面一定有什么误会——噫！！！\n［歹徒A］：没有什么误会，小鬼——这是绑架，听清楚了吗？\n［歹徒B］：把手机都交出来！两手举起来！敢乱动的话就杀了你们！\n［灯］：（……不……）",
        "floor": 6
      },
      {
        "author": "详见度娘百科囧",
        "content": "（画面闪回）\n（坚硬的鞋尖狠狠踢在人身体上的声音）\n［歹徒B］：……混账！……竟敢砸我的脸！\n［歹徒A］：喂，别光顾着撒气——\n［灯］：（……不要……）\n［素世］：不要——快住手……我会跟你们走……请你们放过她们……求求你们……\n［立希］：……嘁……没出息——呃！……\n［歹徒B］：臭小鬼，居然还敢嘴硬\n［歹徒A］：事到如今还想让我们放走她们？当我们是傻瓜吗？\n［歹徒B］：别跟她废话！扔两根扎带过来！这丫头力气还不小\n［歹徒A］：也把她的手机关了——不管和她通话的是谁，都很有可能报警，我们得快点了\n…………",
        "floor": 7
      },
      {
        "author": "详见度娘百科囧",
        "content": "（画面闪回）\n（一片漆黑）\n（发动机的轰鸣声突然停止）\n［立希］：……不要怕……灯……\n［立希］：没事的……会没事的……\n［歹徒B］：出来！臭小鬼！\n［立希］：呃啊……！\n［歹徒B］：你也是！快点！……给我出来！\n［灯］（惊醒）：……不要！！！\n［灯］：哈啊……哈啊……",
        "floor": 8
      },
      {
        "author": "详见度娘百科囧",
        "content": "【灯的房间】\n［灯］：（……又是这样）\n［灯］：（……那一天发生的事，总是不停出现在梦里）\n［灯］：（……只要一闭上眼睛，就……）\n［灯］：（噩梦……什么时候才能结束呢……）",
        "floor": 9
      },
      {
        "author": "详见度娘百科囧",
        "content": "【第二天】\n【羽丘女子学园 1-A】\n［爱音］：……所以，搞了半天，原来那个月之森的学生会长，考试前悄悄把题目和答案都告诉了Soyorin\n［爱音］：居然靠作弊通过考试……决定了！见面的时候一定要好好嘲笑她！\n［灯］：…………\n［爱音］：唉……我们的学生会长就不能向人家学学嘛！或者和老师求求情，对我们网开一面什么的……\n［爱音］：真不想放学之后去学生会室补习啊……虽然Afterglow的前辈们人都很好啦……\n［灯］：…………",
        "floor": 10
      },
      {
        "author": "详见度娘百科囧",
        "content": "［爱音］：但是像美竹前辈或者宇——巴前辈那样的类型，我果然还是有点应付不来呢……\n［爱音］：欸~有在听吗，Tomorin？\n［灯］：哎……？哦……是的，Ano酱\n［爱音］：骗人——我知道了，Tomorin又有新歌词的灵感了，对不对？\n［灯］：啊……是的。但是……现在还只是有一点想法……\n［灯］：（一直……一直在做噩梦这件事，不能让大家知道……）\n［灯］：（不想……让大家为我担心）",
        "floor": 11
      },
      {
        "author": "详见度娘百科囧",
        "content": "［爱音］：没关系！在完成之前我会对大家完全保密的！期待Tomorin的成品哦~\n［爱音］：（Tomorin脸色好差……）\n［爱音］：（究竟是写歌词努力过头了呢，还是说……）\n［爱音］：（……一样对之前的那件事心有余悸呢）\n［爱音］：（今天的合练……会顺利吗……）",
        "floor": 12
      },
      {
        "author": "详见度娘百科囧",
        "content": "1 重压之下\n经过长时间的休息之后，Mygo乐队在RiNG的录音室里进行首次排练……",
        "floor": 13
      },
      {
        "author": "详见度娘百科囧",
        "content": "【RiNG 录音室】\n［爱音］：早啊~Rikki\n［立希］：哟，来得很早嘛。\n［爱音］：当然啦！今天可是久违的合练！为了早点到，我可是在学校有好好努力哦！\n［立希］：……这两者有什么关系吗\n［爱音］：喂~你是故意的嘛，Rikki？你明明知道我和Tomori放学还要补习的哦~\n［立希］：好好，知道了，干得好——\n［立希］：……手指恢复得怎么样了\n［爱音］：啊……啊哈，我觉得完全没问题哦！……大概\n［立希］：…………\n［立希］：……算了，我也没在期待第一次重新合练就足够完美\n［立希］：按自己的节奏来吧，别耽误live就行\n［爱音］：还可以更坦率一点哦，Rikki\n［立希］：坦率？",
        "floor": 14
      },
      {
        "author": "详见度娘百科囧",
        "content": "［立希］：啊，灯……晚上好\n［灯］：……晚上好，Taki酱\n［立希］：那个……一会儿先合练器乐的部分，你可以先自主练习，调整一下状态……\n［立希］：……总之，不必着急……嗯\n［爱音］：……还可以更双标一点哦，Rikki\n［立希］：……咳咳。这样的话，就只剩下素世了\n［立希］：野猫的话，今天还没有逮到她人\n［立希］：摆一杯抹茶芭菲在这里的话，她会出现吗……\n［爱音］：乐奈酱是什么游戏里的召唤物嘛……",
        "floor": 15
      },
      {
        "author": "详见度娘百科囧",
        "content": "［爱音］：对了Rikki，我知道了关于月之森的一个天大的秘密哦！\n［立希］：哈？\n［爱音］：那边的学生会长看起来那么正经严肃，私底下居然是个徇私舞弊的人哦！\n［爱音］：Soyorin就是靠她作弊通过考试的哦！一会儿练习的时候，罚她把自己那部分多弹十遍吧！怎么样，Rikki？\n［立希］：呃……\n［立希］：你后面……\n［素世］（微笑）",
        "floor": 16
      },
      {
        "author": "详见度娘百科囧",
        "content": "［爱音］（惊讶）：哎？！\n［爱音］：So、Soyorin？\n［素世］（微笑）：我好像听见，有人在谈论我和我们学校的事情\n［素世］：而且好像不是什么令人愉快的话题呢\n［爱音］：你有什么头绪吗？A—no—酱？\n［爱音］（汗）：哎……哎？真的？我没听见呢！是谁这么坏心眼啊？\n［素世］：是啊~真的是相~当~坏心眼呢",
        "floor": 17
      },
      {
        "author": "详见度娘百科囧",
        "content": "［立希］：好了，既然人到齐了，还是抓紧时间练习吧\n［立希］：话说你是在哪里抓到野猫的啊，素世\n［素世］：来时的路上在车站看见的，姑且说练习之后你会给她买抹茶芭菲，把她引到这里来了\n［乐奈］：抹茶芭菲，想要，Rikki\n［立希］：为什么总是我……算了，现在开始吧，练习\n［立希］：从器乐部分开始，都没问题吧\n［爱音］：是~\n［素世］：明白，给小灯一点准备和调整的时间，对吧？\n［灯］：…………\n［乐奈］（盯）\n［素世］：（和之前比起来，感觉小灯消沉了很多）\n［素世］：（得多关注一下她的状态了呢……）",
        "floor": 18
      },
      {
        "author": "详见度娘百科囧",
        "content": "【过了一会】\n（音乐结束）\n［立希］（严肃）：…………\n［爱音&素世］（表情凝重）：…………\n［立希］：……马马虎虎吧\n［立希］：姑且能勉强完整演奏下来了，但是离能上台的程度还差得远\n［立希］：……我们不能给灯的歌声拖后腿啊\n［灯］：…………\n［立希］：总之，先试着合一遍吧\n［立希］：可以吗，灯？\n［灯］：嗯……嗯\n［立希］：好，一、二——",
        "floor": 19
      }
    ]
  },
  {
    "title": "大窝囊废爱音与超雄吉他手若叶睦",
    "author": "东山燃灯...",
    "reply_count": 151,
    "timestamp": "2025-11-24 09:07:41",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9161702510",
    "content": "从伦敦回来的爱音，人生地不熟的她很快遭到乐队钕铜们的xsr。直到有一天，她在校门口看见了一个绿色头发的女孩……\n\n点击展开，查看完整图片",
    "replies": [
      {
        "author": "东山燃灯元素",
        "content": "从伦敦回来的爱音，人生地不熟的她很快遭到乐队钕铜们的xsr。直到有一天，她在校门口看见了一个绿色头发的女孩……\n\n点击展开，查看完整图片",
        "floor": 1
      },
      {
        "author": "东山燃灯元素",
        "content": "且慢，待我把幽魂打死就开始写",
        "floor": 2
      },
      {
        "author": "回忆之殇",
        "content": "半个月了还搁这打幽魂？不写完我咋睡觉啊",
        "floor": 3
      },
      {
        "author": "东山燃灯元素",
        "content": "“小爱音，快出来~”\n伴随着某个亚麻色寡妇嗲嗲的声音，在羽丘学园的一角，千早爱音蜷缩在厕所的隔间里，心跳如鼓。素世一脚又一脚地踹开一扇扇厕所的门，其暴力的行径引来羽丘学生们对这个身着月之森大小姐校服的侧目。\n“再不出来的话，我就要灯代替你了哦……”\n爱音靠近了门，透着缝往外看去，只见灯拿着印有企鹅的笔记本，举起捂着泛红的脸跟在一脸跋扈的素世后面。爱音的汗水顺着额头留下，她颤抖地看着素世一次次失望地推开门，终是叹了口气，朝着门外走去。\n看着自己脱离危险，爱音瘫坐在马桶上。被汗水沾湿了的刘海胡乱地遮住了额头，她没空去整理头发，只能双手无助地下垂，大口大口地呼吸空气。\n事情是这样的。\n千早爱音被长崎素世开盒了。\n或许很多人会很好奇，明明是两个这么熟悉的人，被对方开盒也没什么吧。其实并不是这样的。哪怕是再熟悉的朋友，一方对于另一方不对等地知根知底都会带来灾难性的后果。当那天，live结束后，众人端坐在咖啡厅里面，素世缓缓地对着她说道：“爱音，你该不会是因为在伦敦被冷暴力才回东京地吧……”\n爱音打着哈哈道：“才没有……”\n素世把手机的屏幕朝上，推到爱音的面前。霎时间，爱音的脸苍白宛如一张纸。\n爱音的大少女乐队世界崩塌了。\n灯很快就背叛了爱音，她在一旁看着素世对着爱音施暴，一边手指往下伸，轻哼起来。作为爱音最好的朋友，她不愿意跟其他队友加入对爱音的暴行，但是保持漠视，并在无人的时候为爱音拭去眼泪，在伤口上贴上企鹅图案的创口贴是她愿意的。\n“找到你了，小爱音。”银铃般的声音，宛如循循善诱的母亲一般，此刻却宛如恶魔般的低语。\n爱音的心脏猛地一跳，她感觉到了一股寒意从脚底直冲脑门。她抬头，只见素世一脚踹开了那扇脆弱的门，门板发出了一声凄厉的哀鸣，然后无力地倒下。素世的脸上挂着一抹病态的笑容，那笑容在爱音看来，比任何恐怖电影中的反派还要可怕。“爱音为什么要躲着我呢？”\n爱音往墙壁靠着，后背紧紧地贴在冰冷的墙壁上。素世的眼里闪过一抹病态的兴奋，朝着爱音走过来。灯把笔记本举过眼睛，后退靠到门边，呢喃道：“爱音……又要被……”\n“不要，不要……”爱音感到一阵窒息，她想要逃离，但身体却像是被固定在了原地，只得下意识地张开嘴巴。",
        "floor": 5
      },
      {
        "author": "climin-",
        "content": "五小时没更了 夜不能寐",
        "floor": 9
      },
      {
        "author": "流子",
        "content": "好看爱看，不更新我就强碱你了",
        "floor": 11
      },
      {
        "author": "贴吧用户_7yWGaQa",
        "content": "Ano成这样了，那很难想象睦在隔壁AM是什么光景",
        "floor": 12
      },
      {
        "author": "が祥子",
        "content": "我要看黄瓜剑姬用黄瓜四破爱音",
        "floor": 14
      },
      {
        "author": "姛领域大神",
        "content": "好看爱看多来点",
        "floor": 16
      },
      {
        "author": "年火",
        "content": "抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭抽你👿求你😭",
        "floor": 17
      },
      {
        "author": "南风晚栈",
        "content": "为什么还不更",
        "floor": 19
      },
      {
        "author": "黑鵺Schwarz",
        "content": "亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈不是哥们你真看啊🤓亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈亲爱的非要我鼓励你才更新吗🥰沟槽的非得要我抽你才更新吗😈",
        "floor": 20
      }
    ]
  },
  {
    "title": "关于高松灯真的114514个真相",
    "author": "东山燃灯...",
    "reply_count": 30,
    "timestamp": "2025-11-24 09:07:44",
    "source": "邦多利怀孕吧",
    "url": "https://tieba.baidu.com/p/9142330464",
    "content": "关于高松灯真的一一四五一四个广为人知的事实。\n1、灯真是是钕铜。\n2、高松灯真出于无聊，决定和章鱼小祥玩偶进行一场干瞪眼大赛。她赢了。\n3、椎名立希的泪痣不是天然的，是灯真拿传统香烟点的。但是因为椎名立希是抖爱睦，所以更喜欢灯真了。\n4、灯真决定戒掉传统香烟，她选择改吸千早爱音的肉烟。\n5、每个晚上上床前，灯真都会给爱音一个长长的晚安吻，并确保拴着爱音的链子是紧着的。\n6、某位董姓男子是看了高松灯真的爱情故事后，得到的灵感。\n7、邦多利世界观下的所有人都是钕铜。\n8、高松灯真创造了邦多利怀孕吧，永雏ano酱，天才噜日菜和闪光丸山彩。但是因为她们口味不够大，灯真决定在母鸡卡开播前把他们全消除了。\n9、灯真也磕爱素，她磕的爱素是指她同时在透两人的时候两人可以亲嘴。\n10、高松灯真155厘米，不清楚多重，会控制重力，会弹三角铁，高唱春日影而不倒。\n11、高松灯真曾经跟NASA打赌，她能够控制重力。2024年8月20日，黑洞出现在了太阳系边缘。为了防止黑洞妨碍高松灯真玩黑马楼，高松灯真摧毁了黑洞。NASA欠高松灯真一张水族馆的票。\n12、千早爱音以前也是大雷，但是高松灯真她玩的太大了。\n13、高松灯真栓爱音的时候，不是自己亲自动手的。她瞪了铁链一眼铁链自己就跑到爱音脖子上了。\n14、和公认的不同，日本的宪法规定的名义最高元首不是笑川天皇，而是高松灯真。\n15、当高松灯真和海玲搞的时候，不是因为海玲是0，那是因为她把所有的0都搞完了没得搞了。\n16、高松灯真有个远房高丽亲戚叫高木，她穿越回去三棍敲碎了高木的伪军梦。\n17、高松灯真写完诗超绊用了一个小时。她在这一小时的一开始的45分钟都在和爱音搞。\n18高松灯是世界上唯一能在对邦上战胜高松灯的人。（节目效果别在意）\n18、丰川祥子家破产的原因是她爸在对邦的时候站错了队。\n20、神乐光逃离东京的原因其实是不想面对高松灯。千早爱音逃回东京的原因真的是因为她英语不好。\n21、高松灯真本姓尼古，但是商标被抢注了。\n22、高松灯真不喝武藏野牛奶，她对着素世唱歌，就有牛奶喝了。\n23、高松灯真希望组一辈子的乐队，但是没说一辈子有多长。",
    "replies": [
      {
        "author": "东山燃灯元素",
        "content": "关于高松灯真的一一四五一四个广为人知的事实。\n1、灯真是是钕铜。\n2、高松灯真出于无聊，决定和章鱼小祥玩偶进行一场干瞪眼大赛。她赢了。\n3、椎名立希的泪痣不是天然的，是灯真拿传统香烟点的。但是因为椎名立希是抖爱睦，所以更喜欢灯真了。\n4、灯真决定戒掉传统香烟，她选择改吸千早爱音的肉烟。\n5、每个晚上上床前，灯真都会给爱音一个长长的晚安吻，并确保拴着爱音的链子是紧着的。\n6、某位董姓男子是看了高松灯真的爱情故事后，得到的灵感。\n7、邦多利世界观下的所有人都是钕铜。\n8、高松灯真创造了邦多利怀孕吧，永雏ano酱，天才噜日菜和闪光丸山彩。但是因为她们口味不够大，灯真决定在母鸡卡开播前把他们全消除了。\n9、灯真也磕爱素，她磕的爱素是指她同时在透两人的时候两人可以亲嘴。\n10、高松灯真155厘米，不清楚多重，会控制重力，会弹三角铁，高唱春日影而不倒。\n11、高松灯真曾经跟NASA打赌，她能够控制重力。2024年8月20日，黑洞出现在了太阳系边缘。为了防止黑洞妨碍高松灯真玩黑马楼，高松灯真摧毁了黑洞。NASA欠高松灯真一张水族馆的票。\n12、千早爱音以前也是大雷，但是高松灯真她玩的太大了。\n13、高松灯真栓爱音的时候，不是自己亲自动手的。她瞪了铁链一眼铁链自己就跑到爱音脖子上了。\n14、和公认的不同，日本的宪法规定的名义最高元首不是笑川天皇，而是高松灯真。\n15、当高松灯真和海玲搞的时候，不是因为海玲是0，那是因为她把所有的0都搞完了没得搞了。\n16、高松灯真有个远房高丽亲戚叫高木，她穿越回去三棍敲碎了高木的伪军梦。\n17、高松灯真写完诗超绊用了一个小时。她在这一小时的一开始的45分钟都在和爱音搞。\n18高松灯是世界上唯一能在对邦上战胜高松灯的人。（节目效果别在意）\n18、丰川祥子家破产的原因是她爸在对邦的时候站错了队。\n20、神乐光逃离东京的原因其实是不想面对高松灯。千早爱音逃回东京的原因真的是因为她英语不好。\n21、高松灯真本姓尼古，但是商标被抢注了。\n22、高松灯真不喝武藏野牛奶，她对着素世唱歌，就有牛奶喝了。\n23、高松灯真希望组一辈子的乐队，但是没说一辈子有多长。",
        "floor": 1
      },
      {
        "author": "草之旅者",
        "content": "这真相疑似有些太臭",
        "floor": 3
      },
      {
        "author": "十六夜-望月",
        "content": "兄啊，这真相不是完全没说完吗（恼）",
        "floor": 4
      },
      {
        "author": "水虎鱼",
        "content": "什么查克诺里斯",
        "floor": 5
      },
      {
        "author": "/『东云』/",
        "content": "邦多利马博",
        "floor": 6
      },
      {
        "author": "苦沙弥",
        "content": "斯莱·灯·诺克斯",
        "floor": 7
      },
      {
        "author": "猫猫子304",
        "content": "第九条逆天",
        "floor": 9
      },
      {
        "author": "Renz1se5en",
        "content": "話說真的有武藏野牛奶麼，我從東京到大阪，現在在福岡，硬是哪都沒找到，好想喝…",
        "floor": 12
      },
      {
        "author": "贴吧用户_7UbDU2D",
        "content": "什么斯莱·马灯🤣",
        "floor": 13
      },
      {
        "author": "1999极s",
        "content": "想吸爱音的肉烟",
        "floor": 14
      },
      {
        "author": "名波7⃣愛",
        "content": "唉，孕友真的是😓",
        "floor": 16
      },
      {
        "author": "zaohu",
        "content": "我的个肉烟啊\n传统派，维新派和欲肉教派",
        "floor": 17
      },
      {
        "author": "延青，",
        "content": "看到第六条差点喷了",
        "floor": 18
      },
      {
        "author": "星空寓言",
        "content": "邦多利自己的斯莱马博吗？",
        "floor": 19
      },
      {
        "author": "мудpiсть",
        "content": "牢东你怎么复活了",
        "floor": 20
      }
    ]
  }
]